[
    {
        "url": "https://news.google.com/read/CBMicEFVX3lxTE9mNHB6aGRpeERGUmVpbFYzR2g3ZDY4R252Z0JTbG55bF9uZUJjbEpVTGhiejNnS0ZqeG5Kb1dZVFFKeVZicTJQZWRQTXVkSGZSNUw0NXFzMlRHR3FLT253SnhQVUplYVk5S3Y4LVpURlM?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "신설 제물포·영종·검단구 국비 지원법 제정…예산 확보는 과제로",
        "body": "내년 7월 인천 행정 체제 개편으로 제물포구·영종구·검단구가 출범하는 가운데, 신설 자치구 정착을 위해 국비를 지원하는 법안이 국회 본회의 문턱을 넘었다. 법적 근거는 마련됐지만 내년도 정부 본예산에 국비는 반영되지 않으면서 추가경정예산이나 교부세 등을 통한 재정 확보가 과제로 떠오르고 있다.\n3일 지역 정치권 설명을 종합하면 전날 국회 본회의에서 내년도 정부 예산안과 함께 '인천시 제물포구·영종구 및 검단구 설치 등에 관한 법률' 개정안이 통과됐다.\n▶관련기사 : 市, 역대급 국비…'박물관·훈련장·한강하구' 사업 반영\n국민의힘 배준영(중구강화군옹진군) 의원과 더불어민주당 모경종(서구병) 의원이 발의한 제물포구·영종구·검단구 설치법 개정안은 '재정 지원에 관한 특례' 조항을 포함하고 있다. 특례 조항은 “국가 및 인천시는 제물포구·영종구·검단구 설치에 소요되는 비용을 지원하며 보조금·지방교부세, 재정 투·융자 등 재정상 특별한 지원을 할 수 있다”고 규정하고 있다.\n이번 개정안 통과로 3개 신설 자치구에 정부가 재정 지원을 하는 법적 근거가 만들어졌다. 정부는 그간 통합 지자체에만 국비를 지원했다. 모경종 의원은 “3개 신설 자치구에 재정 지원의 길이 열렸다”며 “남은 과제는 예산을 확보하는 일”이라고 밝혔다.\n신설 자치구 재원 조달에 물꼬는 트였지만, 국비 지원은 후순위로 미뤄졌다. 같은 날 국회 본회의에서 처리된 내년도 정부 예산안에 3개 자치구 설치 비용은 반영되지 않았다.\n인천시는 당장 내년에만 임시 청사와 정보·통신·표지판 등 자치구 개편에 국비 636억원이 필요하다고 정부에 건의해왔다. 배준영 의원실 관계자는 “예산안과 법안이 함께 처리되면서 증액을 논의할 시간이 부족했던 것으로 판단하고 있다”며 “특별교부세 등을 통한 지원책을 찾아야 하는 상황”이라고 말했다.\n행정 체제 개편을 반년여 앞두고 초기 행정 인프라 비용이 신설 자치구 부담으로 작용할 가능성도 제기된다. 재정 지원 근거가 마련되면서 지역 정치권과 시는 추가경정예산에 기대를 걸고 있지만, 올해를 제외하면 지난 2년간 정부는 추경예산을 편성하지 않았다. 시 관계자는 “내년 추경예산이 편성되면 신설 자치구에 우선적으로 국비 지원이 반영될 것으로 본다”고 말했다.\n/이순민 기자 smlee@incheonilbo.com\n다른기사 보기\nsmlee@incheonilbo.com"
    },
    {
        "url": "https://news.google.com/read/CBMib0FVX3lxTFAyS0Fmc29ubkRlencxLThoY3lQWjJuZkNGR2ppY1hXY3V6MGY5ZEkxVTFadVhnM09JVGplc3B1Ykx4YU45X3ZoWEdxWTUzMlZxRy1KZjdMS3V3cXJtRHRsbDkydUlJNnNoYXhKSFNiZw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "인천 연수·선학지구 공공기여율 15%에 주민들 “다른 곳은 10%인데…” 반발",
        "body": "인천시가 발표한 ‘노후 계획 도시정비기본계획(안)’을 두고 연수구 주민들의 반발이 고조되고 있다.\n3일 인천시에 따르면 ‘2035 인천시 노후계획 도시정비 기본계획’의 정비대상은 연수·선학(657만㎡), 구월(124만㎡), 계산(168만㎡), 부평·갈산·부개(162만㎡), 만수1·2·3지구(153㎡) 등 5개 권역이다.\n시는 지난 2일 부평구 삼산월드컨벤션에서 합동설명회를 열고 노후 계획 도시정비 기본계획 수립 절차와 단계 그리고 선도지구 지정을 위한 공모기준을 설명했다.\n또한 권역별로 예정구역의 경계, 규모, 블록별 현황을 담은 계획안과 구상도를 공개하고 기준용적률 대비 증가한 허용용적률, 공공기여비율 등도 구체적으로 제시했다.\n이 중 연수·선학지구는 약 4만2천가구, 51개 단지가 포함된 인천 최대 규모의 정비대상지로 이번 계획을 통해 기존 평균 용적률 142.8%가 287.3%로 두 배 가까이 높아졌다.\n그러나 연수·선학지구는 전체 지역 가운데 유일하게 1구간 공공기여율이 15%로 책정됐다. 다른 지구들은 모두 공공기여율이 10%로 주민들은 형평성에 대한 우려를 나타내며 반발하고 있다.\n공공기여율은 재건축·재개발 등 정비사업에서 조합이 얻는 용적률 상향 이익의 일부를 공공시설 설치에 환원하는 비율을 뜻한다.\n연수·선학지구는 단지별로 발생하는 개발이익의 15%를 시에 돌려줘야 하는 것으로 도로와 공원, 학교 등 기반시설 확충 재원으로 사용된다.\n주민들은 “용적률 상향의 혜택은 동일한데 유독 연수구만 높은 부담을 지게 됐다”며 형평성 문제를 제기하고 있다.\n동춘동 주민 A씨는 “용적률을 두 배로 올려준다지만 공공기여율이 15%면 조합이 가져갈 이익이 거의 남지 않는다”며 “결국 시가 도시기반시설 확충 비용을 주민에게 떠넘기는 것”이라고 지적했다.\n이에 대해 시 관계자는 “공공기여율 15%는 임의로 정한 것이 아니라 수치적 산정방식에 따른 결과”라며 “연수·선학지구는 다른 지역보다 계획인구가 약 56% 많고 이에 따라 충당해야 할 기반시설 규모도 커 공공기여율이 상대적으로 높게 책정됐다”고 설명했다.\n이어 “현재는 기본계획 공람 전 단계라 세부내용이 충분히 전달되지 않아 주민들이 혼란을 겪는 것으로 보여 오는 10일 연수구 주민설명회에서 이 부분을 중심으로 상세히 설명드릴 예정”이라고 말했다.\n손민영 기자 smy@kihoilbo.co.kr"
    },
    {
        "url": "https://news.google.com/read/CBMiY0FVX3lxTFB6aXRnRUZROHdfbkpqWklrZDdSQV9KdUllbWc2cHdYUzFJWG5VakE4UDNXUk1OR3RIdmZaZGhzcWZmN1FXdjRIVXFWcXZKTzJTcXFWNzFHVHhrYTY3UnV4LVFsbw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "항아리를 본떠 만든 조형물 사이로 물이 넘치기 시작했다. 넘친 물은 갈라진 속살을 내보이던 하천 바닥을 적셨다. 얼마 지나지 않아 발목만큼 물이 올라왔고, 30년간 도로 밑에서 얼어붙었던 하천은 다시 흐르기 시작했다.\n인천시는 4일 오전 10시 인천 부평구 굴포천 생태하천 복원사업 구역에서 물맞이 행사를 진행했다. 굴포천은 1990년대 물 오염 등으로 하천 수질 관리가 되지 않아 복개가 진행된 곳이다. 하지만 굴포천 복원 여론이 생겼고 인천시와 부평구는 2017년부터 굴포천 복원사업을 추진해 30년 만에 굴포천을 다시 복원했다. 인천에서 복개한 하천을 생태하천으로 복원한 사례는 굴포천이 처음이다.\n이번에 복원한 구간은 부평1동 행정복지센터부터 부평구청까지 약 1.5㎞ 정도다. 폭은 약 5m이며 수심은 20㎝ 정도로 유지될 계획이다. 굴포천 옆에는 탐방로와 조경석이 설치되고, 4개의 보도교도 만들어 굴포천을 횡단할 수 있다. 굴포천 물은 한강 원수를 끌어다 사용한다.\n부평구는 이번에 복원된 굴포천 구역의 생태 모니터링을 거친 뒤 아직 복개 상태로 남아있는 굴포천 상류 구간도 복원을 추진할 계획이다. 차준택 부평구청장은 이날 기자들과 만나 “아직 복원되지 않은 상류 구간도 복원을 준비하려고 한다”며 “두 번째 복원 구간은 이번에 복원한 굴포천 시점에서 백운 쌍굴다리까지가 될 것 같다. 용역을 추진한 뒤 결과에 따라 언제 어떤 지역을 복원할지 결정할 계획”이라고 했다.\n시민단체에서는 굴포천 지류의 복원도 속도감 있게 추진해야 한다고 조언했다. 굴포천은 여러 지류가 있는데 한국지엠 공장을 지나는 세월천과 제3보급단 부지를 흐르는 산곡천, 계양구와 부평구를 흐르는 청천천 등이 유명하다. 장정구 기후·생명정책연구원 대표는 “복개된 상류 구간 복원 계획을 수립한 다음 지류 복원 계획도 수립해야 한다”며 “발원지부터 굴포천의 물길을 온전하게 이어야 한다”고 했다.\n한편, 인천녹색연합이 2006년 굴포천을 비롯해 인천의 12개 하천을 조사한 결과 조사 대상 하천의 38%가 복개됐던 것으로 조사됐다. 해당 조사 이후 심곡천 복개구간이 늘어났기 때문에 복개율은 더 늘어났을 전망이다. 이중 인천 남동구에 있는 만수천 복원사업은 중앙투자심사를 통과해 기본 및 실시설계가 이뤄질 계획이며, 인천 동구의 수문통은 내년 기본계획을 수립할 계획이다.\n장정구 대표는 “지구 온난화에 대비하기 위해 복개된 하천을 복원하는 작업이 필요하다”며 “도심 하천은 당장 복원할 수 없기 때문에 해당 지역이 재개발 또는 재건축을 하는 과정에서 하천을 복원한다는 도시계획 원칙을 세울 필요가 있다”고 했다.\n이승욱 기자 seugwookl@hani.co.kr"
    },
    {
        "url": "https://news.google.com/read/CBMiVEFVX3lxTE9LZHlrd3FZc2dZclpWRnZjSktNaDk4c0FuU2FESHI3NDVFN3ZVQUt1WVVMT3RHOGNvdFVPaU0zcVdvdGM5T25RaEV0M24tN0tfbUhYNw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "929.83 -0.23%\n569.75 -0.18%\n1,472.50 0.37%\n138,856,000 0.26%\n4,762,000 4.61%\n3,238\n이부진 호텔신라 사장의 장남이 2026학년도 대학수학능력시험(수능)에서 1개만 틀린 것으로 알려지면서 화제가 되고 있다. 이 사장의 아들은 서울대 경영대에 진학할 예정으로 알려졌다.\n4일 박선영 진실화해를위한과거사정리위원회 위원장은 자신의 페이스북을 통해 “요즘 이부진 신라호텔 사장이 ‘난리’다. 아니, 이부진 사장의 아들이 ‘난리’다”라며 “휘문고 3학년인 이 사장의 아들 임 모군이 올해 수능을 1개 틀렸다나? 휘문중학교 다닐 때도 전교 1등을 놓치지 않았다더니”라고 밝혔다.\n이어 박 위원장은 또 “요즘 쫌 산다하면, 돈 좀 있다는 연예인이나 준재벌은 안 되더라도 너나없이 영어유치원부터 시작해 외국으로 보내려고 기를 쓴다”면서 “그런데 돈이 없나, 인맥이 없나, 세상에 부럼 없을 삼성가 상속녀가 아들을 초중고 모두 한국에서 보냈다는 사실에 내가 다 고마울 정도”라고 덧붙였다.\n이 사장은 아들 임 모군은 중학교에 입학할 때인 2018년 주소지를 서울 용산구 이태원동에서 강남구 대치동으로 옮긴 바 있다. 이 사장이 아들의 서울 강남 8학군 교육을 위해 이사한 것으로 전해졌다. 그리고 이 사장은 최근 다시 어머니인 홍라희 리움미술관 명예관장, 이재용 삼성전자 회장, 이서현 삼성물산 사장 등 삼성가(家)가 모여 사는 이태원으로 주소지를 옮겨 되돌아 왔다. 임 모군은 중·고교 시절 최상위권을 휩쓸며 강남학부모 사이에서 부러움을 샀으며, 이번 수능에서 1개만 틀린 것으로 알려지자 온라인 커뮤니티가 더욱 후끈했다.\n박 위원장은 “대학도 국내에서 보낼 거라네? 다들 보내고 싶어 하는 의대는 아니고”라며 “의대 가서 삼성병원을 세계적인 병원으로 만들어도 좋겠지만, 또 상속 운운하며 난리칠 것같으니까 의대는 안 보내는 건가?”라고 말했다. 이어 “이참에 대한민국 교육 좀 제대로 진단하고, 제대로 잡아보자”라고 덧붙였다.\n이 기사가 마음에 들었다면, 좋아요를 눌러주세요.\n댓글 5\n나의 댓글\nkp01****\n1시간 전\n와 우리 후배구나!! 내가 휘문고 89회 졸업생인데!! 지금은 117회가 넘었겠구나!!! 수재네 수재!!! 수능은 진짜 공정한 시험인데 거기서 1개 틀렸다면 실력 인정이다!!\n12\n0\npers****\n1시간 전\n대치동 처럼 자산을 물려 줄께 없는 계층들이나 의대에 목숨 걸지.. 대치동 보다 잘 사는 압구정만 가도 의대 안 보내는데 하물며.. 삼성가 4세가 의대를 왜 가겠어?\n12\n0\ncbd3****\n1시간 전\n역시 삼성 파이팅! sk 최태원이 뻔뻔한 놈\n9\n0\nocti****\n52분 전\n대표적인 3D 업종인 의사가 되가자 하는 사람은 돈이 궁한 사람이지. 삼성가 자손이 왜 그짓을 하겠는가?\n6\n0\njsya****\n7분 전\n여자는 출가하면 자식도 아버지 집안 사람이지. 외가가 널널해도, 박씨가 이씨될 수 없는거다. 미국대학 아무나 가는 게 아니다. 아버지가 그 실력이 되어야 한다. 졸부들, 자식 미국보내놓고 마리화나나 피워대고 놀러다니기 바쁘다. 한국 재벌 자식들 누구 누구 다 안다.\n0\n1\n2025-12-04 16:19 기준\n23시간 전\n2025.12.03 15:26\n2시간 전\n3시간 전\n5시간 전\n로그인하고\n매일경제를 경험해보세요\n매일경제신문\n주소 : 서울특별시 중구 퇴계로 190(필동1가) | 전화 : 02-2000-2114\n일간신문등록번호 : 가00196 | 등록일자 : 1966.03.08\n매경AX\n주소 : 서울특별시 중구 퇴계로 190(필동1가) 8층 | 전화 : 02-2000-2114\n인터넷신문등록번호 : 서울아01043 | 등록(발행)일자 : 2009.11.30 | 발행/편집인 : 김명수"
    },
    {
        "url": "https://news.google.com/read/CBMikAFBVV95cUxNSmRNNHVFOWZVbm41VEk2YXlUNTFOMU1LSklLam9NX3gzdEhOX0drZWJSZEgza3gwOWlwY2NnNTk0Mk9CNFFlYVNSTXkxNnVZMld2MFdvVVVTODR5UkN1bjl0UnhCejVwamxKMU0tcTlTQmJKQjVQSDg2dUpjdjBQeHRVb0E2X2pOTm9oanFyMGTSAaQBQVVfeXFMT0dSMEN3QzhfWVJFUHFuanhfbXd6N3pmZkJ5Mnk4ME56a3hwdzRFWkRZQS0xY3hEdGNHNmtQTmRUOXZoZUdRMC1yTnpfNzhMVTRlS2MxVmpFcDluRU45VU5yOHk3dl9kN0pRX0M3R1BldWVsZDBnY3VtWFlaSGlCSHl2a1hPWlNaQlV5a1BOTHBUS2FrZ3ZWay0xNjNKOGw1X1VZS1Q?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "류중일 야구감독 \"'제자와 부적절 만남' 前 며느리 처벌해달라\" 직접 국민청원",
        "body": "류중일 전 야구 국가대표팀 감독이 자신의 전 며느리를 처벌해 달라고 직접 국민 청원을 올린 사실이 알려졌다.\n류 전 감독의 전 며느리 A씨는 교사로 재직하던 학교의 학생과 성적 행위를 하고, 해당 장소에 한 살배기 아기였던 아들을 데려간 혐의로 전 남편 류씨에게 고소·고발당했다. 하지만 서울남부지검은 지난달 14일 증거불충분을 이유로 혐의없음 처분을 내린 바 있다. A씨는 제자와 신체접촉을 하거나 교제한 적은 없다는 입장인 것으로 전해졌다.\n4일 연합뉴스에 따르면, 류 감독은 이날 국회 국민동의 청원 게시판에 직접 글을 올려 전 며느리의 처벌을 촉구하고 자신의 가족이 겪은 억울한 사건이 재발하지 않도록 제도 개선을 해달라고 호소했다.\n류 전 감독은 “저는 ‘학생과 부적절한 관계를 맺은 여교사 사건’의 제보자”라며 “한 명의 부모로서 이번 사건을 겪으며 대한민국 사법기관과 교육행정의 대응에 깊은 실망을 느꼈다”고 했다.\n류 전 감독은 “여교사가 당시 고3 학생과 학기 중 장기간 부적절한 관계를 이어온 것으로 의심되는 정황이 존재하며, 그 과정에서 제 손자가 여러 차례 호텔 등에 동행한 사실도 확인돼 가족에게 큰 상처와 충격을 안겼다”며 “현장에 존재했던 물증과 여러 정황에도 불구하고 적극적인 수사가 이뤄지지 않았다”고 했다.\n이어 “구청은 이를 (손자에 대한) 학대가 아니라고 분류했고, 고등학교 역시 ‘학교는 책임이 없다’며 관여를 회피했다”며 “(교사가) 재직 중인 학교 학생을 성적 대상화하고 어린아이를 부적절한 현장에 노출한 점, 학교의 관리 부실 등 문제는 명확하게 규명되지 않고 덮일 수 없는 문제”라고 했다.\n류 전 감독은 “현재 (전) 며느리는 교사 복직까지 준비하고 있으며 교육청 역시 아무 문제 없다는 의견을 줬다”며 학생과 아동을 보호할 수 있도록 아동복지법을 개선하고 수사 기준을 강화해야 한다고 했다.\n다만 해당 청원은 현재 국회 국민동의 청원 게시판에 공개되어 있진 않은 상태다.\n국회 관계자는 조선닷컴과의 통화에서 “국민동의청원은 청원서를 등록한 후 생성되는 링크를 SNS, 인터넷 커뮤니티 등을 통해 공유하여 30일 이내에 100명의 찬성을 받으면 7일 이내에 청원 불수리 사항 해당 여부를 검토한 후 청원 요건 충족 시 국민동의청원시스템에 공개된다”고 설명했다."
    },
    {
        "url": "https://news.google.com/read/CBMiWkFVX3lxTFBFdmFOeGZ6VXlyWGN3Y2lualN2OFpEMG9WZFRWdnVub0ZTTDV4Tk05QThXa3NyNmpxTDNlVGhaVi1zMGRmSlNJR0pmYmk1R2Y5Qk5vYXJ1c0VuUdIBVEFVX3lxTE5zcFVscmIyRVJjZjBVNG13SlhFb1htQmVZd1piTk1ZNFNidFYtWmszZlAyVnhyYmpiUmYyZnhZaTQxdUFhbFdRY1pjNi00cFgzNDNUdA?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "사회",
        "body": "ADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nⓒ 한경닷컴, 무단전재 및 재배포 금지\nADVERTISEMENT\n'SK하이닉스 공장'까지 연결된다면…호재에 들썩이는 동네 [집코노미-집집폭폭]\n비수도권 최초 광역철도인 CTX(충청권 광역급행철도) 사업이 본궤도에 오르면서 대전과 세종, 청주 부동산 시장이 주목을 받고 있다. 지역 내 거점도시 간 연결성이 강화될 뿐 아니라, 서울 접근성도 한층 개선...\nHK영상 | 구윤철 \"철강·석화 사업재편 부진…연말까지가 골든타임\"\n구윤철 부총리 겸 기획재정부 장관은 4일 정부서울청사에서 '산업경쟁력강화 관계장관회의'를 주재하고 \"민관이 함께 석유화학산업의 재도약도 이뤄내야 한다\"며 \"지금이 마지막 기회로, 연말까지가 골든타임\"이...\n\"행안부 진짜 지독해요\"…'주말 찜질방' 출근한 공무원들 [김익환의 부처 핸즈업]\n\"기획재정부 예산실은 성공했고, 세제실은 실패했죠.\"\"행정안전부가 진짜 지독해요.\"올해 7~8월 주말도 정부세종청사는 붐볐다. 예산안·세제개편안·경제정책방향을 준비하는 기재부 공무원들이 폭염...\nADVERTISEMENT\n\"은행 가려고 휴가 낼 판\" 불만 폭주하더니…직장인들 '환호'\n죽어라 공부해서 시험 합격했는데…\"백수 됐다\" 분노\n농협은행, 1년 가입하면 최고 연 7.1% 금리\n박스채 쟁여놓고 먹더니 '돌변'…비싸도 잘 팔리는 과일 정체\n'또또또또또또또또또 상한가' 10배 껑충…개미들 '환호'\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nCopyright 1999-2025. 한경닷컴 All rights reserved."
    },
    {
        "url": "https://news.google.com/read/CBMiWEFVX3lxTE96Q0toWGFhSFZtTl82ZXozcS1wUndUX3pXWjVzY0V5ZTF0TjhWTDB1NTNXVW56YjFDQUhZTGs0VzZ3cXZDbVQzTGc5YU4wUmVTbkhuNk9NVnjSAVRBVV95cUxNZXlqdl85Qjc2Sk5LaXBlSGtDc2tqMnZsa2I5MldjaVA1UWlTTEhodE9xT25Qc2RJX0ZHZkttQUhqa2NPZXVWS2t4ZXo3T3FyRmJFd2U?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "세계일보",
        "body": "관련이슈\n이슈플러스\n입력 : 2025-12-04 05:00:00 수정 : 2025-12-04 05:20:02\n김수진 기자 sjkim@segye.com\n인쇄 메일 url 공유 - +\n1973년 ‘님 마중’이라는 노래로 데뷔해 올해로 가수 생활 52주년을 맞은 이은하. 어느덧 64세에 접어든 그가 지난 11월 16일 KBS1 ‘백투더뮤직 시즌2’에 출연해 다사다난했던 자신의 인생사에 대해 털어놔 화제가 되고 있다.\n1977년 MBC 10대 가수 가요제에서 처음 10대 가수에 든 이후 1985년까지 9년 연속 10대 가수상 수상이라는 기록을 세우면서 시대를 풍미했던 이은하는 ‘최진사댁 셋째딸’, ‘밤차’, ‘겨울장미’, ‘아리송해’, ‘봄비’, ‘당신께만’, ‘미소를 띄우며 나를 보낸 그 모습처럼’ 등이 히트를 치며 명실상부 대중의 인기를 한몸에 받는 톱가수였다.\n하지만 1990년대 초 건설회사 사장이었던 아버지가 이은하의 명의로 빚보증을 서는 바람에 20억원에 달하는 빚을 떠안게 됐다. 이 때문에 당시 살고 있던 8억원에 상당하는 서울의 집까지 넘어가면서 밤무대를 전전해야 했다. 하지만 그는 각고의 활동 끝에 결국 빚을 모두 청산했다.\n이후 새로운 미래를 꿈꾸며 사업을 시작했지만 2015년 사업이 실패하며 빚더미에 또 한 번 앉았고 결국 파산 지경에 이르며 면책 절차를 밟았다. 이은하는 2020년이 되어서야 사업 빚에서 벗어날 수 있었다.\n다행히 2020년 들어 과거만큼은 아니지만 예전의 모습을 어느 정도 되찾았고, 침체돼 있던 가창력 또한 회복세에 접어들었다. 그러나 2021년 다시 유방암 진단을 받아 수술했으며 이후 경기도 사찰에 머물면서 요양했다.\n2022년에는 쿠싱증후군의 후유증으로 양쪽 무릎 연골이 마모되어 인공관절 수술까지 받았다.\n그러던 2023년부터 몸이 많이 회복되어 가수로 본격적인 활동을 재개했다. 비록 굴곡진 세월을 살아왔지만 음악에 대한 열정만큼은 변함없는 모습을 보면 정신력과 의지는 그 누구보다 강한 사람임을 알 수 있다.\n다시 재개를 노리는 이은하는 ‘백투더뮤직 시즌2’에서 황당한 이유로 연예계에서 퇴출당한 사실도 고백했다.\n그는 “지금은 KBS가 됐지만 TBC 방송국 시절 제가 프로그램에서 운 적이 있다”라고 털어놨다. 당시 마지막 고별 녹화 방송에서 초대 가수로 나섰던 이은하는 ‘아직도 그대는 내 사랑’이라는 곡을 부르던 중 마지막이라는 생각에 눈물을 흘렸다고 한다. 이에 대해 이은하는 “저는 노래에 충실했을 뿐이고 현장에 계신 분들과 공감한 게 전부였다”라고 회상했다.\n하지만 이날의 울음은 그의 인생을 바꿔놓는 계기가 됐다.\n이은하는 “며칠 후 방송이 잡혀있어서 KBS에 갔더니 담당 국장이 집에 가라고 하더라. 곧 방송이 있다고 하니까 아직 사태 파악이 안 되느냐며 호통을 치셨다”라고 밝혔다. 그날 이후 이은하는 영문도 모른 채 KBS 출연을 정지당했다.\n알고 보니, TBC 고별 방송에서 눈물을 쏟았다는 이유로 퇴출을 당한 거였다.\n이은하는 당시의 퇴출에 대해 “그때 연기자들은 공채로 들어와서 방송국 전속이라는 개념이 있었는데, 가수는 전속이 없었다. 가수들은 어느 방송사든 출연할 수 있었다. 근데 제가 고별 무대에서 우니까 남들이 볼 때는 “네가 TBC 없어진다고 왜 울어? 너 TBC랑 무슨 사연이 있구나‘라고 생각을 한다는 거다. TBC 폐국과 저는 아무 상관도 없는데 단지 울었다는 것 때문에 황당하게 피해를 본 거다”라고 밝혔다.\n1961년생으로 어느새 60대 중반에 접어든 이은하. ‘디스코의 여왕’이라는 수식어로 시대를 주름잡았던 그지만 파란만장한 인생사를 겪으며 지금은 그저 노래 부를 수 있는 무대를 만나기만을 희망하고 있다.\n그의 인생 이야기를 접한 팬들은 어느덧 황혼기에 접어든 그의 삶에 더 이상 육체의 고통도 정신의 괴로움도 없기를, 다시 무대에 선 그의 모습을 볼 수 있기를 바란다며 열렬한 응원을 보내고 있다.\nCopyright ⓒ 세계일보. 무단 전재 및 재배포 금지\n제호 : 세계일보\n서울특별시 용산구 서빙고로 17\n등록번호 : 서울, 아03959\n등록일(발행일) : 2015년 11월 2일\n발행인 : 이기식\n편집인 : 박희준\n전화번호 : 02-2000-1234\n청소년보호 책임자 : 임인섭\nCopyright ⓒ 세계일보 All rights reserved."
    },
    {
        "url": "https://news.google.com/read/CBMiggFBVV95cUxORy1KSDg4eVFUNko1bllmYUMtWERLdFI5amliOUk4Ym8zM1htd0prczZoZWdSSzM5aURpVldaUHl5RVBqd1U2RTQ1NkhBYVVRT3RyUGNCYmdERXpuT2toYWdRNXJSRzBNSDdxbjVvUUU0LTJUYmVHWE1IMk81azZsbFJR0gGWAUFVX3lxTE1ndlBYRlgzbUdnMU12RjhqdXdaSENDTnJBQ1cwNktHWXZYM3lUM29McllVRFN6MlFOS2VtanFaaXdPWUJ4ZUNFQjlBRHZ0bkxjX3ZtUnBjSEFpQkpMaHVmUlJla19tcXFOOVBHRk9xSDA1MGlOcVBUTGFMUDlFODlRRWZQU1dEclBnMUpTMVQtNEdUX1Vudw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "2029년 정년 61세… 단계적 연장 유력",
        "body": "민주당, 노사에 3가지 방안 제시\n10년 간 늘려 2039년 65세로 연장\n퇴직 후 1~2년간 재고용도 허용\n더불어민주당이 현재 60세인 정년을 2028년 또는 2029년부터 61세로 올리기 시작해 늦어도 2039년 또는 2041년까지 65세로 늘리는 내용의 3가지 복수안을 노사(勞使)에 제시한 것으로 확인됐다. 여당은 이 가운데서 조만간 최종안을 확정한 뒤 올해 내 입법 절차를 시작하겠다는 계획이다.\n3일 본지 취재를 종합하면, 민주당은 전날 정년 연장 논의 기구인 당 정년연장특별위원회 소위에서 이 같은 논의를 진행했다고 한다. 이 특위에는 노동계를 대표해 한국노총과 민주노총, 경영계를 대표해 한국경영자총협회와 중소기업중앙회 등이 참여하고 있다. 민주당이 노사에 제시한 안은 ①2028년부터 2036년까지 2년 간격으로 1년씩 연장 ②2029년부터 2039년까지 2·3년 주기로 1년씩 연장 ③2029년부터 2041년까지 3년마다 1년씩 연장 등 3가지다. 하지만 이 가운데 첫째 안은 경영계에서 “정년 연장 시작 시점이 너무 빠르다”는 이유로, 셋째 안은 노동계에서 “65세 정년 연장 완료 시점이 너무 늦다”는 이유로 반대하는 것으로 전해졌다. 이에 여권 안팎에선 둘째 안의 채택 가능성이 크다는 관측이 나온다.\n민주당은 법정 정년을 단계적으로 연장하되, 경영계가 주장해 온 ‘퇴직 후 재고용’을 1~2년 허용하기로 했다. 둘째 안이 채택되면 정년이 61세가 되는 2029년에는 기업에 재고용을 63세까지 할 수 있게 해주고, 정년이 63세가 되는 2035년에는 재고용을 65세까지 허용해주는 것이다. 한 특위 관계자는 “3가지 안 모두 이재명 정부의 임기가 끝나는 2030년 6월 전에 정년 연장이 단계적으로 시작할 수 있게 구성됐다”며 “세부 조정은 있을 수 있지만, 큰 틀이 달라지진 않을 것”이라고 했다.\n민주당은 올해 내 당 차원의 최종 공식안을 확정하고, 관련 법안을 만들어 국회에 발의하는 등 입법 작업에 나설 예정이다. 다만, 국회 본회의 통과는 관련 상임위 법안 심사 등 물리적 시간이 부족하기 때문에 연내(年內)보다는 내년 상반기에 이뤄질 것으로 보인다.\n◇2~3년 주기 정년 1년씩 연장, 與 연내 입법 추진\n여당인 더불어민주당이 3가지 정년 연장안을 제시한 건 “정년 연장의 핵심인 시작과 종료 시점을 두고 노사 합의가 어렵다고 판단한 것”이란 분석이 나온다. 민주당과 노사는 올 4월부터 관련 논의를 진행해 왔다. 경영계는 법정 정년 연장 대신 퇴직 후 재고용 방식을 주장하고, 노동계는 법정 정년 연장을 반드시 관철하겠다는 입장을 보여왔다.\n민주당 제시안에 대해 노동계 내부에선 “당초 공약에서 2033년까지 법정 정년을 65세로 늘리기로 약속했다”며 반대 목소리가 나오고, 경영계에선 “퇴직 후 재고용은 한시적으로만 이뤄진다”는 볼멘소리가 제기된다. 이 때문에 최종안이 결정된 후에도 양측이 내부를 의식해 각자의 주장을 계속할 가능성이 크다. 논의에 참석한 한 관계자는 “합의된 정년 연장안을 내놓는 건 불가능한 상황”이라며 “3가지 안을 제시한 건 민주당이 절충안을 선택해 논의를 마무리하겠다는 의사를 나타낸 것”이라고 했다.\n절충안에 해당하는 두 번째 안은 2029년 61세, 2032년 62세, 2035년 63세, 2037년 64세, 2039년 65세로 법정 정년을 올리는 안이다. 이 경우, 연금 수급은 2028~2032년 64세부터 2033년부턴 65세부터 시작되기 때문에 약 2년의 공백이 발생한다. 이 자리를 채우는 게 그간 경영계가 주장해 온 ‘퇴직 후 재고용’이다. 정년이 60세일 때는 62세, 정년이 61세일 때는 63세 등 정년 후 2년간 퇴직 후 재고용을 허용해 연금 수급과의 공백을 없애겠다는 것이다.\n다만, 민주당이 하나의 안을 채택해도 풀어야 할 쟁점들은 남아있다. 임금피크제와 같은 임금 체계 개편 여부가 대표적이다. 상당수 기업이 근속 기간에 따라 임금을 높게 주는 호봉제 체제에서, 임금 체계 개편 없는 정년 연장은 기업 경쟁력 약화로 직결된다는 게 전문가들의 공통된 견해다. 임금 체계를 개편하려면 반드시 취업 규칙 변경이 필요한데, 현행법상 근로자에게 불리한 취업 규칙 변경은 근로자의 과반을 차지하는 노조 또는 근로자 과반의 ‘동의’가 있어야 한다. 이에 민주당도 이 ‘동의’를 ‘의견 청취’ 등으로 완화하는 방안을 검토 중인 것으로 전해졌다. 또 ‘퇴직 후 재고용’을 진행할 때, 어떤 사람을 재고용하는지에 대한 선별 기준도 쟁점이다. 현재 경영계에선 “일부 낮은 성과 인력과 건강에 문제 있는 인력에 대해선 재고용을 하지 않을 수 있어야 한다”는 입장이다.\n민주당은 이런 쟁점들을 모두 정리해 연내 정년 연장 법안을 국회에 제출한다는 방침인 것으로 전해졌다. 그러나 청년층 일자리 문제 감소 등이 해결되지 않아 여전히 비판받을 가능성이 크다는 지적이다. 법정 정년이 연장되면 신규 채용을 제대로 할 수 없는 부작용이 불가피하기 때문이다. 한국은행이 올 4월 발표한 보고서에 따르면, 정년 연장에 따라 고령 근로자 1명이 늘어날 때 청년 근로자는 0.4~1.5명 감소하는 것으로 분석됐다. 과거 정년을 55세에서 60세로 늘렸을 때도 청년층 고용이 16.6% 감소했다는 연구 결과도 있다. 민주당이 이날 정년연장특위 산하에 출범시킨 ‘청년TF(태스크포스)’를 놓고도 “정년 연장안 마련이 코앞인 시점에서 청년을 ‘들러리’로 세우려는 요식행위”라는 비판이 제기된다. 청년TF에 참여하는 김설 청년유니온 위원장은 “좀 더 사회적 공론화 과정이 필요하지 않나 싶다”고 했다."
    },
    {
        "url": "https://news.google.com/read/CBMia0FVX3lxTFBRNnptMUJ6Rm5BZVdFb211S3JKVENvc2NBNGFVVzJnTzlrbThycjF4WnVVY2Ewd2dKWHhNX3BySV9jM3YzRENQaG1TTHEyQXJERnozV2ZqVjFfQjNfR3BKVXZicWVJbTVoZnhN?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "\"임신했어?\" 배 때린 코치…10년만에 일어난 제자의 '흉기 복수극' 전말",
        "body": "스피드스케이팅 국가대표 출신 코치가 옛 제자에게 흉기 습격을 당한 사건이 발생한 가운데, 제자 측은 과거 코치로부터 성폭행당한 사실이 있다고 주장하고 있다. 다만 코치는 이미 10여년 전 불기소 처분을 받았다며 사실무근이라고 밝혔다.\n3일 한겨레21 등에 따르면 스피드스케이팅 코치 A씨는 지난 9월 서울 노원구 태릉국제스케이트장에서 옛 제자인 20대 서모씨가 휘두른 흉기에 찔려 병원으로 이송됐다.\nA씨는 얼굴과 목 등에 부상을 입어 병원으로 옮겨졌으며, 생명에 지장은 없는 것으로 전해졌다.\n서씨는 경찰 조사에서 10여년 전 A씨에게 성폭행과 폭행을 당했지만, 제대로 된 처벌이 이뤄지지 않아 범행을 저질렀다는 취지로 주장했다.\n서씨와 A씨의 악연은 2011년 12월 시작됐다. 한때 국가대표였던 A씨는 당시 태릉국제스케이트장을 빌려 여러 선수를 지도하고 있었다. 올림픽 출전이 목표였던 서씨는 A씨 가르침을 받기로 했고, 자는 시간을 제외한 일상 전부를 A씨와 보냈다.\n서씨는 2012년 10월 A씨에게 쇠몽둥이로 폭행을 당했다. 훈련에 집중하지 않는다는 게 이유였다. 폭행은 계속됐다. A씨는 갖은 이유로 서씨를 마구 폭행했다. 서씨가 맞다가 기절하면 그를 밟아 깨우기도 했다.\nA씨의 가혹행위는 여기서 그치지 않았다. 서씨는 2013년 1월8일 A씨에게 성폭행까지 당했다고 한다. 당시 A씨는 자택으로 서씨를 불러내 입맞춤을 시도했고, 서씨가 온몸으로 거부하자 강제로 옷을 벗겨 다음날 새벽까지 성폭행했다고 매체는 전했다.\n서씨는 이때를 기점으로 2014년 2월까지 모텔 등에서 성폭행당했고, 저항하면 귀싸대기를 맞은 것으로 알려졌다. 한번은 서씨가 생리를 하지 않자, 이씨는 따로 불러내 배를 집중적으로 때려 갈비뼈에 금이 가기도 했다고 한다.\n가혹행위가 외부로 드러나지 않자, 강도는 더 심해졌다. 수시로 서씨의 휴대전화를 빼앗아 문자메시지를 확인했고, 자신이 보낸 문자메시지에 모두 '하트' 표시를 붙일 것을 강요했다. 이로 인해 빙상계에서는 A씨와 서씨가 사귄다는 소문이 돌기도 했다.\n서씨는 2014년 5월 부친에게 피해 사실을 털어놨다. A씨는 서씨 부친과 만남에서 무릎을 꿇고 사과를 했지만, 정확하게 자신이 무슨 잘못을 했는지는 밝히지 않은 채 \"필요하시면 (피해)보상을 하겠다\"고만 했다. 부친이 이에 \"무슨 보상을 어떻게 할 거냐. 얼마 줄 거냐. 5억 줄 거냐\"고 하자, A씨는 부친을 공갈미수 혐의로 고소했다.\n서씨는 같은해 8월1일 대한체육회 인권위원회에 사건을 신고하고 이듬해 2월 A씨를 폭행 및 성폭행, 무고 혐의로 고소했다.\nA씨는 2016년 6월 폭행 혐의로만 벌금 300만원 약식기소됐다. 무고와 성폭행 혐의는 '증거불충분'으로 불기소됐다. 검찰은 2013년 초 서씨가 A씨에게 보낸 \"저도 사랑해요\", \"굿밤\" 등 메시지와 \"둘이 사귀는 사이였다\"는 주변인 진술 등을 근거로 들었다.\nA씨는 2014년 대한빙상경기연맹으로부터 영구제명 처분을 받았지만, 민사소송 끝에 자격정지 3년으로 변경됐다.\n서씨는 이후 정신과에서 '중증도 우울에피소드' 진단과 함께 수면제와 신경안정제, 조울증약 등을 처방받았다. A씨와 추문으로 다니던 대학까지 그만둔 뒤로는 여러 차례 스스로 목숨을 끊으려고 시도했다.\n다시 살아보려고 노력도 해봤지만, 올해 9월16일 태릉국제스케이트장에 들렀다가 A씨와 재회하면서 모든 게 물거품이 됐다. 서씨는 호신용으로 들고 다니던 흉기로 A씨의 머리를 가격했고, 현행범으로 체포돼 정신병원으로 이송됐다.\n서씨는 지난달 9일 특수상해 혐의로 검찰에 송치됐다.\nA씨는 이에 대해 \"검찰과 법원에서 판단을 받아 모두 끝난 사안이다. 검찰에서 (성폭행 혐의를) 불기소한 이유는 (연인 사이라는) 증거가 있기 때문이다. 말과 내용이 수사기록에 다 남아 있다\"고 밝혔다.\n이어 \"서씨는 13년 전부터 똑같은 일방적인 주장을 반복하고 있다. 오래전 모든 일이 끝났는데, 10년도 전에 결과가 나왔던 일이 지금 와서 다시 거론되니 힘들다. 그 꼬리표(성폭행 가해자) 때문에 힘든 생활을 했다. 서씨는 흉기를 들고 준비해서 나를 죽이려 했다\"고 호소했다.\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이. 무단전재 및 재배포, AI학습 이용 금지>\n안녕하세요. 스토리팀 전형주 기자입니다.\n이 기사를 읽고 어떠셨나요?\n1\n좋아요\n10\n속상해요\n1\n놀라워요\n15\n화나요\n증권\nthe300\ntheL\nthe바이오\n패키지\n뉴스\n연예\n스포츠\n멀티미디어\n기자프로필\n제보\n알림\n주소 서울특별시 종로구 청계천로 11 청계한국빌딩 (서린동)\n대표번호 02-724-7700\n제호 머니투데이\n등록번호 서울 아 01084\n등록일 2009.12.24\n사업자등록번호 762-86-02890\n발행일 2000.01.01\nISSN 2636-0055\n대표이사/발행인/편집인 강호병\n[인증범위]온라인 뉴스 서비스 운영(머니투데이)\n[유효기간]2023.11.04~2026.11.03\n머니투데이의 모든 기사(콘텐츠)는 저작권법의 보호를 받으며, 무단 전재 복사 배포 AI 학습 등을 금지합니다.\nCOPYRIGHT © MONEYTODAY ALL RIGHTS RESERVED."
    },
    {
        "url": "https://news.google.com/read/CBMihgFBVV95cUxOajNJUF82TTUyU0UyQTROWUdnN2NPS3lRbklUWUc1b2c0TjZFQ1UxWDVXUWU5N3ktNkJMNFNfYWVNY1ZrUGJKNjFrcUJuS0x1UXE0NnBwbU9fRFlPMFU4Y3Q4Mmd1ZFRIeDB1VHlHYU9UeldfTEFXbzBBUUp0ODBiS21HRXpNUdIBmgFBVV95cUxOUEJfYXRIS3pvZDdpUE5KNVBmYXo3SUF6RUMzbno2SFo0aTNtdjZmY0h6NW9ueGJkWlBkLXFRdnpQT3UtQlNIYmZ6MnExa3QtZVZzalVNVFJlZkNLM3hIbTR3SU5keDltMThIVTZtNTd6V1ZBWlZrMklaSXdMN3lrb19IMmpYb3dSWGViNlRFZndtVXMtaWxFUDN3?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "野 \"인사 농단 핵심은 김현지... 왜 김남국 사의, 문진석 사과하나\"",
        "body": "김남국 대통령실 디지털소통비서관이 4일 ‘인사 청탁’ 논란으로 사의를 표명한 것을 두고 야당은 “이번 인사 농단 사태의 핵심 배후는 김현지 대통령실 제1부속실장”이라면서 총공세를 펼쳤다. 또 야당은 이재명 대통령을 향해 대통령 친인척, 측근 비리를 감찰하는 특별감찰관을 임명하라고 촉구했다.\n이 논란은 문진석 더불어민주당 원내수석부대표(의원)가 지난 2일 국회 본회의 도중 김 비서관에게 보낸 휴대전화 메시지 화면이 언론 카메라에 포착되면서 불거졌다. 당시 두 사람의 메시지에 따르면, 문 의원이 같은 대학 출신 특정 인사를 한국자동차산업협회장으로 추천해달라고 부탁하자 김 비서관이 “훈식이 형이랑 현지 누나한테 추천할게요”라고 답했다.\n‘훈식이 형’은 강훈식 대통령실 비서실장, ‘현지 누나’는 김현지 대통령실 제1부속실장이다. 두 사람 가운데 김 실장은 특히 이 대통령의 최측근으로 알려져 있다. 이와 관련 대통령실은 지난 3일 김 비서관에게 ‘엄중 경고 조치’를 했지만 논란이 지속되자 결국 대통령실은 이날 오후 김 비서관의 사직서를 수리했다.\n국민의힘 김재섭 의원은 이날 페이스북에 “인사 농단의 장본인은 김현지인데, 왜 사의 표명을 김남국이 하고, 사과를 문진석이 하나”라며 “김현지 대신에 쫓겨나는 김남국의 처지가, 왕세자가 잘못하면 대신 매 맞아주는 태동(whipping boy) 같아서 안타깝다”고 했다. 이어 김 의원은 “왜 민주당 그 누구도 인사 농단의 ‘수괴’(우두머리) 김현지에 대해 책임을 묻지 못하는가”라고 했다.\n국민의힘 주진우 의원은 페이스북에서 “‘문진석 세 줄 사과’와 ‘김남국 꼬리 자르기’로 끝날 문제가 아니다”며 “감히 ‘절대 존엄 김현지’를 입에 올렸다는 이유로 김남국이 사퇴했을 뿐”이라고 했다. 그러면서 주 의원은 “이 대통령이 국민 앞에 다짐한 대로 특별감찰관을 즉시 임명하라”며 “국회 청문회와 국정조사, 특검 등 모든 수단을 동원하여 인사농단 진상을 규명해야 한다. 그래야 재발을 막을 수 있다”고 했다.\n앞서 이준석 개혁신당 대표도 이날 오전 당 최고위원회의에서 김 비서관 논란에 대해 “(대통령실에) 특별감찰관을 두라”며 “이재명 대통령이 불편해하고 김현지 부속실장이 두려워할 만한 인물로 특별감찰관을 지명하면 된다”고 했다. 이 대표는 “중앙대 출신 문진석 의원이 중앙대 출신 김남국 비서관에게 중앙대 출신인 인사를 부적절한 경로로 중앙대 출신 대통령에게 전달해달라고 부탁했다는 것 자체가 이 정권의 인사가 얼마나 카르텔화되어 진행되는지 드러내 보이는 것”이라고도 했다."
    },
    {
        "url": "https://news.google.com/read/CBMid0FVX3lxTE8yV3BpWnM2d1BsanNzY3VDakxnR2h4MDU3ZEl4Y0VBbFMzcTVPeXZrRTZJZG9nLWpzaUFfRzM0aURNb05GLU9SS0hMT0pSUTk2aWROVWg1SmoxMW9xZThnY296MDlpTmU4dEQ2U3Q3cFo2MzJnY2RZ0gF3QVVfeXFMTlFiczhYNkh2MnRTUmo1eU8zQ05Gb3BrcDhDUE5iY1VHd2dOVWJnTm5tblo5ZlhEc1RBRFJqSkFxbUE1cThYWDNrcFg2cDlNcnRORmtGZWQweGtIbTJLcFF2d1BYcGlGaHpMRHkwczBNZ2drQUtNdU0?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": ""
    },
    {
        "url": "https://news.google.com/read/CBMiiAFBVV95cUxQS3oxTXpUVEhNUW9CU0xwUDJyazEwNFd5LUg0TTVwamhvZlRVVHNXNURrNWVJS1hNVkRpTjZycUhFTm9fZmVTVWZBOFFJckhiMThSQWpLQmNRbS1pVDY4MkROaURPRm1zNHNfNkJqZDZ5VmZIeGcza1pqM0xFaS15a2lWck9reVNL0gGcAUFVX3lxTE9GQ0JzTGtWLUtxaWRUVVh6YVctRmRiYl9NTE5iMVhPeHd5YnB2dF84Y3AwYWFiMzhFblo1cXFGYW1HeE0xbnNpaEpZTktwUVlQNmtQRGY2Q2JNOW1YTmdSMUU4UXVpWnd6cmM5VXFmNjZZTjJGOTNMYVdMT2MzZ0RvRjYxSHo3czJLMVRpQXB2WHVyTzJzOFlobjF6eQ?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "위스키에 만취한 라쿤, 화장실서 대자로 뻗은 채 발견",
        "body": "미국 버지니아주의 한 주류 매장에 라쿤 한 마리가 몰래 들어와 술을 마신 뒤 화장실에서 쓰러진 채 발견되는 일이 벌어졌다.\n2일 뉴욕포스트, BBC 등에 따르면 지난달 29일 아침 버지니아주 애슈랜드에 있는 주류 상점 ‘애쉬랜드 ABC’ 매장 화장실에서 라쿤 한 마리가 발견됐다. 당시 이 라쿤은 변기 옆 바닥에 얼굴을 바닥 쪽으로 한 채 대(大)자로 뻗어 잠든 상태였다.\n라쿤이 술병이 진열된 매장 안을 돌아다닌 흔적도 그대로 남아 있었다. 상점에 진열돼 있던 술 여러 병이 바닥에 떨어져 있었고, 매장은 난장판이 돼 있었다.\n하노버 카운티 동물 보호소에 따르면, 이 라쿤은 매장 천장을 통해 안으로 들어온 뒤 제임슨 위스키를 비롯해 진열된 술을 마신 것으로 보인다.\n라쿤을 구조한 동물 관리 책임자는 AP통신과의 인터뷰에서 “라쿤은 아주 재미있는 작은 동물”이라고 말했다.\n이 라쿤은 보호소로 옮겨져 몇 시간 동안 잠을 잔 뒤 깨어났고, 건강에는 큰 이상이 없는 것으로 전해졌다. 보호소 관계자들은 “라쿤이 술에서 깼다”는 농담을 덧붙이며 라쿤을 다시 야생으로 돌려보냈다고 설명했다."
    },
    {
        "url": "https://news.google.com/read/CBMiZ0FVX3lxTE1QSHJ6bFBiY1ZZNTFUVEYxaXhQYjRubHNFRWFLLVNJbkI4ZGhmcGQxUGJiN3QtbXV2UDNNRGJDRG5vbG53MThLdi1RUzdGbjNCRWRqU3hiVjdHbE9aYzQzMEJmVDJ5cG8?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "2025.12.04(목)\nADVERTISEMENT\n당신이 담은 순간이 뉴스입니다!\nⓒ연합뉴스TV, 무단 전재-재배포, AI 학습 및 활용 금지\n좋아요\n응원해요\n후속 원해요\nADVERTISEMENT\n1시간 전\n\"러시아군 납치 우크라 10대 2명, 북한서 강제수용 생활\"\n1시간 전\n'홍콩 화재' 3개월 아기 담요로 감싸 불길 뚫은 필리핀 가사도우미\n2시간 전\n외국인 학비 올리는 일본…'유학생 수 1위' 와세다대도 인상 검토\n3시간 전\n해싯 부상에 월가 '우려'… \"비위 맞추려 금리 인하할 것\"\n3시간 전\n\"미국이 베네수엘라 공격하면 중국 정치·경제적 이득 추구”\n연합뉴스TV | 대표이사 : 안수훈 | 서울시 종로구 율곡로2길 25 | 대표전화 02-398-7800 | 사업자등록번호 : 101-86-62619\nCopyright © 연합뉴스TV. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지"
    },
    {
        "url": "https://news.google.com/read/CBMickFVX3lxTFBob0U2MURZemJhV1lOdmlGX0R0WmUtYldTbVhXdTY2bVNSSmFYUzJZTGQ0Tkx2d0pTakJsZXB6TXpOYnR2V0VEc3ZkZk9GVlJNLWIzTUpsT01mZDN0bXNEeE5uNjhRc3BxRWVFUVJIQzZ3dw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "미국에 이어 중국도 로켓 재사용 기술 시험에 본격적으로 나섰다.\n중국의 민간 우주기업 랜드스페이스는 3일 낮 12시2분(현지시각) 간쑤성 고비사막의 주취안위성발사센터에서 재사용 로켓 기술을 적용한 주췌 3호 로켓을 발사했다. 로켓은 궤도에는 성공적으로 진입했으나 1단 추진체 회수에는 실패했다. 주췌 3호의 1단 추진체는 20회 재사용할 수 있도록 설계돼 있다.\n랜드스페이스는 보도자료를 통해 “착륙 단계에서 엔진 점화 후 이상 현상이 발생해 착륙에 실패했다”며 “파편이 로켓 회수장 가장자리에 떨어졌으며, 구체적인 원인은 조사 중”이라고 밝혔다. 로켓에 탑재된 탑재체에 대한 언급은 없었다. 중국 소셜미디어에는 착륙 도중 불이 붙으며 추락하는 모습을 담은 동영상이 올라왔다.\n중국이 우주 로켓 회수를 시도한 것은 이번이 처음이다. 중국이 로켓 회수-재사용 기술을 확보할 경우 3만기에 이르는 저궤도 군집위성망 구축에 속도가 붙을 것으로 보인다.\n스페이스엑스의 팰컨9과 스타십 장점 결합\n주췌 3호는 지름 4.5m, 높이 66m, 이륙 중량 570톤의 2단 로켓이다. 9개의 엔진이 장착된 1단 추진체의 연료로는 그을음이 나지 않는 메탄을 쓴다. 1단 추진체 회수를 전제로 지구 저궤도에 18.3톤 물체까지 올려놓을 수 있으며, 회수하지 않을 경우엔 21톤까지도 가능하다. 이는 현재 독보적인 로켓 재사용 기술이 적용되고 있는 스페이스엑스의 팰컨9과 비슷한 탑재 용량이다.\n2단 구조에 1단 재사용, 9개의 1단 엔진, 4개의 착륙다리를 갖고 있는 점도 팰컨9과 닮았다. 반면 소재는 스테인리스강으로, 스페이스엑스가 개발하고 있는 차세대 로켓 스타십과 같다. 스테인리스강은 로켓에서 일반적으로 쓰는 알루미늄 합금·탄소섬유보다 가볍지는 않지만 열과 충격에 강하고 단가도 낮아 재사용에 유리하고 경제적이다.\n이에 따라 주췌 3호는 팰컨9과 스타십의 장점을 결합했다는 평가를 받는다. 이날 주췌 3호 발사는 올해 중국의 77번째 궤도 발사였다.\n곽노필 선임기자 nopil@hani.co.kr"
    },
    {
        "url": "https://news.google.com/read/CBMia0FVX3lxTFB4dVktb21ycUhxRVlMZF9TOFNqRHk5cUJ5blFoWURjalB1U1JyMFNlLU1IUHBDaG5nLVhYUVZOcUw3cU9xblFrdF9IMmpnNjAya2YtNkcxOXNZd3hQbjlXTTFkYVd0OVZwdmtr?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "프레스티지바이오로직스(대표 김진우)는 4일 서울 삼성동 코엑스에서 열린 제62회 무역의 날 기념식에서 '200만불 수출의 탑'을 수상했다고 밝혔다.\n회사 관계자는 \"이번 수상은 회사가 국제 시장에서 인정받은 품질과 기술 경쟁력을 공식적으로 입증한 것\"라며 \"실제로 2025년 총 수출 실적이 260만불을 기록해 당초 목표를 뛰어넘었다\"고 설명했다.\n이어 \"항체 원료의약품(API) 수출을 확대하며 해외 고객사로부터 품질과 기술력을 인정받고 있다. 국내에는 다수의 CMO 기업이 존재하지만 대부분 내수 중심의 위탁이 이뤄지는 가운데 해외 고객사 발굴과 위수탁 계약 체결, 제품 납품까지 성사시킨 것은 매우 의미 있는 성과\"라고 덧붙였다.\n회사는 이번 수상을 계기로 △수출 지역 다변화 △글로벌 CDMO 계약 확대 △AI 기반 생산 공정 자동화 △기술 혁신 가속화 등을 추진해 매출 및 수출 규모를 단계적으로 확대한다는 전략이다.\n김진우 대표는 \"글로벌 품질 인증 확대와 해외 고객사 대상 전략형 기술 협력 프로그램을 통해 수출 경쟁력을 지속 강화하고 있다\"며 \"앞으로도 더욱 차별화된 전략으로 역동적인 수출 확대에 매진해 K-바이오의 국가적 위상을 높이고, 세계 바이오의약품 공급망에서 더욱 중요한 역할을 수행하겠다\"고 전했다."
    },
    {
        "url": "https://news.google.com/read/CBMijgFBVV95cUxOcXpDbTdXRnRBb3ZubmxOSkVMNzZnR1lBVVZKZ3U1VmdBdFR3dHRuTVdDbGVwcDRKZ0hOMndUWGxyenV0ek84T2NaWWtxajE3bjhNZ2tPMll5a0E0NUllU2xkSHBSZjFESlBVRFd5OU4zNl9PdzBVVXRSZVp3TzRkdWl5MmxiUHlTVVc1VTZn0gGiAUFVX3lxTE5tLUl1ZF9IME42ZFNrU0F6TDBlZklsRmhjY043Tks3VUotRWRRbmJyTkpGZDlHelp2djluWHIwSjFRMlY3TGluVUNHMm40ZUljSW11cENrdzRhQTZ6ZW0zZTZrQlhvdmpRQmljREhZcUI4S3BkMG9ZdmZPTHdLZzRXZjd0RGFibkxQbmdOQm9VWHR1RlFwSktEbDdnLXpZVXhiQQ?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "60억 아파트, 39억에 증여?... '강남 4구·마용성' 전수 조사",
        "body": "국세청, 감정가 축소 등 '편법 증여' 정조준\n국세청이 올해 1~7월 서울 강남4구(서초·강남·송파·강동구)와 마용성(마포·용산·성동구)의 증여 2000여 건을 모두 조사한다고 4일 밝혔다. 신고한 시가가 적절한지, 부당한 감정평가액은 아닌지를 확인할 예정이다. 집값 상승 속에 감정가 축소, 부채 낀 꼼수 등 편법 증여가 반복되자 처음으로 특정 지역을 집중 검증하겠다는 것이다.\n대상은 올해 1~7월 중 강남4구·마용성 아파트 증여 건수 2077건이다. 11월 현재 증여세 신고 기한이 지난 경우로, 이 가운데 증여세는 1699건 신고됐다. 이 중 1068건은 실제 매매가액 등 시가로 신고됐다.\n나머지 631건은 시가를 산정하지 않고 공동주택 공시가격으로 신고한 경우다. 국세청은 이 631건 가운데 시가보다 현저히 낮게 신고한 부동산을 추려 국세청이 직접 감정평가해 시가로 과세할 예정이다.\n국세청 조사 결과, 아버지에게 서울 강남구 압구정동 고가 아파트를 증여받은 A씨는 같은 단지의 동일 평형 아파트가 60억원에 거래된 사실을 알고 예상보다 증여세 부담이 커지자 지인 소개로 알게 된 감정평가법인에 시가보다 낮게 평가해 달라고 부탁했다. 이후 A씨는 인근 아파트 매매 가격의 65% 수준인 감정가액 39억원으로 증여세를 신고했다.\n국세청은 직접 감정평가를 받아 시가를 바로잡고, 저가 평가한 법인은 ‘시가 불인정 감정기관’으로 지정하는 방안도 검토 중이다.\n부담부 증여, 담보 등 채무를 이용한 편법 증여도 조사 선상에 올랐다. 부담부 증여는 증여 재산이 담보하는 채무까지 인수하는 증여 방식으로, 채무액은 증여자(주는 사람)가 양도소득세를 부담하므로 증여세 절세 방안으로 활용되고 있다. ‘쪼개기 증여’나 합산 과세를 피하기 위한 ‘세대 생략’ 꼼수도 도마 위에 올랐다. 부모가 고가 아파트를 미성년 자녀에게 증여하면서 증여·취득세 납부를 위한 현금 수십억 원도 함께 주는 경우, 아파트와 현금이 합산돼 높은 세율이 적용된다. 이를 피하려 현금은 조부가 세대 생략 증여하는 것처럼 위장 신고하는 식이다.\n당초 부동산을 처음 취득한 증여자의 재산 형성 과정에서 탈세 등 문제가 없는지도 국세청 조사 대상이다. 부동산 등기 자료에 따르면, 올해 1∼10월 서울의 집합 건물 증여 건수는 7708건으로 집계돼 2022년 이후 3년 만에 가장 많았다.\n미성년자 증여(223건) 또한 2022년 이후 최다다. 특히 미성년자가 증여받은 아파트의 절반 이상이 강남4구·마용성 등 가격 상승 선두 지역에 집중됐다고 국세청은 밝혔다."
    },
    {
        "url": "https://news.google.com/read/CBMiYEFVX3lxTE9kVVFKRzdJZEFvMFdyMzFqMWFMZVI3Nmo0M0dPTW9wTWdkX0RaWHVhS0k4YkFwZE0zOEVqZFZmSENiV1pHelJpNnFCYXdSN2JZeEs0eGpjOVNoUThseWVHUw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "'8년 만의 귀환' 메트로이드 프라임 4, 긴 개발 지연 딛고 발매",
        "body": "네이트 메인가기\n뉴스1 원문 기사전송 2025-12-04 14:48\n지난 8월 20일 독일 쾰른의 무역박람회센터에서 열린 게임스콤 비디오게임 무역박람회에서 닌텐도 부스에 있는 '메트로이드 프라임4 비욘드 닌텐도 스위치2 에디션' 비디오게임 플래카드를 지나가고 있다. 2025.08.20. ⓒ AFP=뉴스1 ⓒ News1 이정환 기자\n(서울=뉴스1) 이정환 기자 = 잦은 발매 연기를 겪었던 일본의 비디오게임 기업 닌텐도의 대표 SF 장르 게임 시리즈 '메트로이드'의 최신작이 개발기간 8년 만에 발매됐다고 AFP통신이 보도했다.\n\n4일 출시된 '메트로이드 프라임 4 비욘드'(Metroid Prime 4: Beyond)는 파워슈트를 입은 주인공 사무스 아란이 행성을 탐험하는 일인칭 액션 어드벤처 게임이다. 작품에서 플레이어들은 팔에 장착된 대포와 초능력으로 적과 싸우며 오토바이를 타고 정글이나 사막 등 행성의 다양한 환경을 탐험한다.\n\n이번 신작에서는 닌텐도 스위치 2의 분리 가능한 컨트롤러 핸드셋을 컴퓨터 마우스처럼 사용할 수 있어 PC 환경보다 더 편안한 플레이 경험을 제공한다.\n랭킹 TOP 100 전체보기\n2\n자동차 단기보험\n© NATE Communications"
    },
    {
        "url": "https://news.google.com/read/CBMiW0FVX3lxTE01XzNhRlZscVJjM2NIQkNRSHdUdEtoZ3VieDJKdFFlcDU3dHRHSVNfcngxWTV0ZEtOYnZYNVNhbHRFbzRUb0JoVnBwU3JfTEladWdnOEVLa0Uzck3SAWBBVV95cUxPY1lqNU96WVJ3ZmZtWEdsRWhfU3FlWjZkanEwTGc2SWxQYWVqMmI1M01iTnptbHNCc2k3RFprZ3BtQlIxZmVxQ096U04zSXdEUzk4T1VLYzdibnFkREF2cGU?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "아크시스템웍스 \"한국서 내년 3월 글로벌 격투게임 대회 개최\"",
        "body": "송고2025-12-04 10:00\n송고 2025년12월04일 10시00분\n(서울=연합뉴스) 김주환 기자 = 백수현 아크시스템웍스 아시아 지사장이 3일 서울 용산구 아이파크몰에서 열린 2026년 라인업 발표회에서 취재진에 인사하고 있다. 2025.12.3 jujuk@yna.co.kr\n(서울=연합뉴스) 김주환 기자 = 한국에 아시아 시장 거점을 둔 일본 게임사 아크시스템웍스가 내년 초 한국에서 글로벌 격투게임 대회 결승전을 연다.\n아크시스템웍스 아시아는 3일 서울 용산구 아이파크몰에서 2026년 라인업 발표회를 열고 \"아크 월드 투어 파이널'을 내년 3월 20일부터 22일까지 경기 고양시 킨텍스에서 개최한다\"라고 밝혔다.\n아크시스템웍스는 인기 격투 게임 '길티기어'·'블레이블루' 시리즈의 개발사다. 'DJMAX 리스펙트'·'라이브러리 오브 루이나'·'데이브 더 다이버' 등 여러 한국산 콘솔 게임의 해외 유통을 맡기도 했다.\n아크시스템웍스는 2016년 서울에 아시아 지점을 설립한 이래 올해 초 정식 아시아 지사를 출범하고, 한국을 발판 삼아 일본을 제외한 아시아 시장 사업을 총괄하고 있다.\n'아크 월드 투어 파이널'은 ▲ 길티기어 스트라이브 ▲ 그랑블루 판타지 버서스: 라이징 ▲ 언더 나이트 인버스 II 등 아크시스템웍스 대표작 3종의 글로벌 e스포츠 토너먼트 시리즈의 최종 무대다.\n(서울=연합뉴스) 김주환 기자 = 백수현 아크시스템웍스 아시아 지사장이 3일 서울 용산구 아이파크몰에서 열린 2026년 라인업 발표회에서 국내 지사 연혁을 소개하고 있다. 2025.12.3 jujuk@yna.co.kr\n아크시스템웍스 본사의 미야모토 카오루 글로벌 마케팅부장은 \"지금까지 파이널 무대는 줄곧 미국에서 열렸지만, 이번 대회는 미국을 벗어나 한국에서 개최하게 됐다\"며 \"세계 최고의 선수들이 킨텍스에 오게 된다\"라고 말했다.\n아크시스템웍스는 이날 내년 국내에 정식 한국어화를 통해 출시할 16종의 신작 라인업을 공개했다.\n대표작으로는 학원물 전략 RPG '헌드레드 라인: 최종방위학원', 마왕이 되어 인간 아기와 여행을 떠나는 슈팅 어드벤처 게임 '데이먼 앤 베이비' 등이 있다.\n또 국내에도 많은 팬층을 거느린 비주얼 노벨(선택지가 있는 스토리를 감상하는 게임) 명가 타입문의 대표작 ▲ 월희(月姬) ▲ 마법사의 밤 ▲ 페이트 스테이 나이트 ▲ 페이트 할로우 아타락시아 4종의 리마스터 한국어화 버전을 국내 시장에 정식 출시한다고도 밝혔다.\n아크시스템웍스는 오는 5일 킨텍스에서 개막하는 'AGF 2025' 행사장에 부스를 내고 '헌드레드 라인'과 타입문의 타이틀 4종을 출품한다.\n(서울=연합뉴스) 김주환 기자 = 미야모토 카오루 아크시스템웍스 글로벌 마케팅부장 3일 서울 용산구 아이파크몰에서 열린 2026년 라인업 발표회에서 취재진에 인사하고 있다. 2025.12.3 jujuk@yna.co.kr\n코다카 카즈타카 '헌드레드 라인' 디렉터는 행사장에 직접 방문해 팬들을 만난다.\n백수현 아크시스템웍스 아시아 지사장은 \"아시아 진출 10주년을 맞이해 대형 이벤트를 한국에 유치하는 데 성공했고, 내년에는 양질의 타이틀도 다수 확보했다\"라고 밝혔다.\n그러면서 \"해외에서도 한국산 콘솔 게임에 대한 관심이 늘고 있는 만큼 협업에도 열려 있고, 이달 중에도 국내 대형 게임과도 컬래버 소식을 발표할 예정\"이라고 덧붙였다.\njujuk@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025/12/04 10:00 송고 2025년12월04일 10시00분 송고\n©2025 Yonhapnews Agency"
    },
    {
        "url": "https://news.google.com/read/CBMic0FVX3lxTFBoT21laG1vak00UjJ4aGhnS2dOeUY2RnByOS1wTjFIWFp0eENzLXNwX3pSYjBLY0s3dHZsdFEydjdHTXhKYW01QW5tQjExdkIxTU5xRy1fYllZdi1nSVZuMGJPbEZldjNHSmVFY1dYeFdSc3c?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "뉴스위드AI\n[디지털투데이 AI리포터] 애플이 2026년 9월 아이폰18 시리즈와 첫 폴더블폰을 선보일 것으로 예상되는 가운데, 최상위 모델인 아이폰18 프로 맥스의 변화에 관심이 쏠리고 있다. 이미 여러 정보가 유출된 가운데, 3일(현지시간) IT전문매체 폰아레나가 주요 변화 10가지를 정리했다.\n우선, 4800만화소 가변 조리개 메인 카메라가 탑재될 가능성이 높다. 가변 조리개는 조명 상황에 따라 렌즈 개방을 조절해 저조도 성능을 향상시키며, 심도 표현을 극대화하는 역할을 한다. 또한 메인 및 망원 카메라의 조리개가 더 넓어져 어두운 환경에서도 더욱 선명한 이미지를 제공할 전망이다.\n배터리 용량도 증가할 것으로 보인다. 정확한 용량은 공개되지 않았지만, 아이폰17 프로 맥스보다 큰 배터리가 탑재될 가능성이 크다. 새로운 A20 프로 칩도 주목된다. TSMC의 2nm 공정으로 제작된 이 칩은 성능을 15% 향상시키고 전력 소모를 30% 줄일 것으로 기대된다. 따라서 발열 감소와 배터리 수명 증가도 예상된다. 디스플레이는 LTPO+ 패널로 업그레이드되면서 더 높은 주사율과 전력 효율성을 제공할 전망이다.\n반면, 아이폰16에서 도입된  카메라 컨트롤 버튼은 아이폰18 시리즈에서 제거될 가능성이 크다. 해당 버튼은 사용률이 낮아 애플이 생산 비용 절감을 위해 포기할 것으로 분석된다. 대신, 알루미늄 프레임과 후면 글래스의 색상을 더욱 일치시켜 세련된 디자인을 구현할 예정이다. 내부적으로는 애플이 자체 개발한 C2 모뎀을 탑재해 퀄컴 모뎀을 대체할 가능성이 있다. 이 모뎀은 밀리미터파(mmWave) 성능을 향상시키고 배터리 효율성을 높일 것으로 기대된다.\n전면 카메라는 다이내믹 아일랜드를 없애고 펀치홀 디자인을 적용할 가능성이 크다. 페이스 ID 센서는 디스플레이 아래로 이동하며, 필요 시 소프트웨어적으로 다이내믹 아일랜드가 활성화될 것으로 보인다. 저장 용량은 256GB부터 최대 2TB까지 확장되며, 인공지능(AI) 기능이 증가함에 따라 대용량 스토리지가 필수 요소가 될 전망이다."
    },
    {
        "url": "https://news.google.com/read/CBMijAFBVV95cUxNV2E0RkY1WWhkYl8xaEctZElpb0Z3U3B2UlN6T09WcmgxQlBlbUxVekRxM3F3RzlIM2RxVlVvWVhMZUJnSDh5cl9Gd0JnOWw3bWM3blNCVWhHWE5xMDZGb2J2VmZkRzBRcXlXWWFPU19Ed2tHTjg1SjhmdUZ5cXNoeTZEMERhM1BtVzctRdIBoAFBVV95cUxQMmlHLWpFd1Q1ZlJzZm1NbUZ5a0phVjRrZldiU0x5UzBXeFFZeERXM1JXLTZqZDZZNUh4NHA1cEQ5aHloV2EtLWVrdWFURHo2aGtOLXN1NjJTTlZXMEVvUmpvVDZhd3RMR3VsRURHMk5wZEtJRFBwTlphdm01OGlvSTRiVzBVZFlSRWxiN0tzQkluYkFQOUxxZVFHZkQ5U3oy?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "\"뉴진스에 대한 미안함 있냐\" 묻자…민희진의 대답은",
        "body": "민희진 전 어도어 대표가 소속사 복귀 의사를 밝힌 뉴진스 멤버들에 대해 “하이브가 뉴진스에게 너무나 미안해해야 한다. 상황을 왜 이렇게까지 만드는지 화가 나고 안타깝다”고 말했다.\n민 전 대표는 4일 유튜브 ‘장르만 여의도’ 라이브 방송에 출연해 ‘뉴진스에 대해 미안함 같은 게 있을 수도 있고, 안타까움이 있을 수도 있다. 어떤 감정이냐’는 물음에 이같이 답했다.\n민 전 대표는 “둘, 셋으로 나누는 게 너무 이상하다”며 “법원에서는 ‘돌아오기만 하면 잘해줄게’라고 해놓고 왜 세 명을 따로 왕따시키듯이 이런 행위를 하는지 이해가 안 간다”고 했다.\n지난달 12일 어도어는 뉴진스 멤버 해린과 혜인이 상의를 거쳐 복귀하기로 했다고 밝혔다. 그로부터 2시간 40여 분 뒤 민지, 하니, 다니엘은 법무법인을 통해 “어도어가 회신이 없어 부득이하게 별도로 입장을 알리게 됐다”며 소속사 복귀 의사를 알렸다. 어도어는 당시 “진의를 확인 중”이라고 했다.\n진행자는 “두 명(해린‧혜인)과 세 명(민지‧하니‧다니엘)의 생각이 다른 것 아니냐. 두 명은 어도어를 통해 복귀 입장을 얘기했고, 세 명은 법무법인을 통해 복귀 의사를 밝혔다”고 말했다.\n이에 민 전 대표는 “아니다”라며 “동일한 날짜에 시간차만 두고 전달한 거다. (세 명이) 어도어에 연락했다고 입장문에 나온다”고 답했다. 이어 “두 명이 먼저 복귀 의사를 밝혔다고 치자. 저라면 기다렸을 것 같다”며 “다른 친구들에게 연락해서 한 번에 발표하는 게 팬덤이 혼란하지 않기 때문”이라고 했다. 그러면서 “세 명이 돌아오겠다고 의사를 확실히 밝혔으면 받아들여야지, 왜 의심하고, 도대체 왜 진의를 따지냐”고 했다.\n진행자는 다시 한번 “두 명은 어도어를 통해 돌아가겠다고 하고, 세 명은 법무법인을 통해 돌아가겠다고 하니 어도어가 진의를 확인 중이라고 했다”고 말했다. 민 전 대표는 재차 “아니다”라며 “대부분의 기사는 그런 식으로 나왔는데, 제가 본 기사에는 그런 식으로 표현되어 있지 않다”고 했다. 그러면서 “멤버들이 ‘어도어에 복귀 의사를 전달했다’고 입장문에 정확한 내용이 있었다”고 했다.\n진행자는 “‘어도어에 복귀 의사를 밝혔으나 회신이 없어서 부득이하게 별도로 입장을 밝히게 됐다’고 했다”고 다시 한번 짚었다. 이에 민 전 대표는 “오해가 있을 수 있으니까, 저는 그게 너무 공감된다”며 “왜 이걸 의가 상한 것처럼 포장하는지, 그게 애들을 생각하는 거라면 어른들이 더더욱 그렇게 하면 안 되는 것 아니냐”고 되물었다.\n진행자는 “여기까지 온 것은 하이브 책임이 크다고 보는 거죠?”라고 물었고, 민 전 대표는 “제 입장에서는 100% 하이브 책임”이라고 답했다.\n앞서 민 전 대표는 지난달 13일 소속사로의 복귀 의사를 밝힌 뉴진스 멤버들의 결정을 지지한다고 밝혔다. 민 전 대표는 “저는 어디서든 새롭게 시작할 수 있다”고 했다. 그러나 어떠한 상황에서든 뉴진스는 5명으로 온전히 지켜져야 한다”고 “멤버들이 더 나은 뉴진스가 되길 바라며, 무엇보다 멤버 모두가 행복하길 바란다”고 했다."
    },
    {
        "url": "https://news.google.com/read/CBMiWkFVX3lxTE9jMGVaOG9fcDVDalhmem9CQWo3bW9EdXFBa2FGMy1lVnBxV1lucWFWSHlYUm8zNHd2d0Mza3VpNlZxLXBYRHhPNVpFMVAtTWNLZjdCRXpmTG1iZ9IBVEFVX3lxTFAwVHVQZVRqZlBpM3o3YnpQZEo2M0J6Vl9BV3lTZFE4cWpQelV0eWNLM0xVcWpyN0xzVXdFQjl5bjlldk16bkZ4YVpQVG9uQkViREI4Rw?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "트렌드",
        "body": "ADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nⓒ 한경닷컴, 무단전재 및 재배포 금지\nADVERTISEMENT\n하루 10000 칼로리 먹더니…먹방 유튜버 사망 '충격' [건강!톡]\n과식을 이어 가던 한 피트니스 트레이너가 먹방 도중 사망해 충격을 줬다.지난달 영국 더선, 데일리메일 등 외신에 따르면 러시아의 피트니스 트레이너이자 인플루언서인 드미트리 누얀진(30)은 급격히 체중을 늘렸다 이를 ...\n\"혼자 있었으면 죽어\"…김수용, 임형준·김숙이 살렸다\n코미디언 김수용(59)이 의식을 잃고 쓰러졌을 당시 배우 임형준(51)과 코미디언 김숙(50)이 응급처치를 시행해 김수용을 구한 것으로 알려졌다.2일 김수용 소속사 미디어랩시소 등에 따르면 김수용이 쓰러진 지난달 1...\n'심정지' 김수용, 귓볼서 발견된 프랭크 징후…대체 무슨 일이 [건강!톡]\n방송인 김수용이 촬영 중 의식을 잃고 쓰러져 치료를 받았다는 소식이 전해진 후, 그의 귓볼에서 전조 증상을 발견했다는 반응들이 나오고 있다. 김수용의 귓볼의 대각선 주름이 심혈관 질환과 연관된 '프랭크 징후(...\nADVERTISEMENT\n죽어라 공부해서 시험 합격했는데…\"백수 됐다\" 분노\n\"은행 가려고 휴가 낼 판\" 불만 폭주하더니…직장인들 '환호'\n농협은행, 1년 가입하면 최고 연 7.1% 금리\n'또또또또또또또또또 상한가' 10배 껑충…개미들 '환호'\n박스채 쟁여놓고 먹더니 '돌변'…비싸도 잘 팔리는 과일 정체\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nADVERTISEMENT\nCopyright 1999-2025. 한경닷컴 All rights reserved."
    },
    {
        "url": "https://news.google.com/read/CBMiXkFVX3lxTE9OM0FyTTJ0SGNUazk5Y2RIUmhJbnZjcW1pRXZUaFNhUEtoVk9KUENSODRxOHdqV1Z0RE5mcDlMeXFPUUdtaFlONjFwZTI4RHVxb1hDM29HY3VQWlVidVHSAWNBVV95cUxOZ09TSDd5NVZZZXpNUXRObHlFUzM5LWl6MjFmMmtqTi01SHBObm0tM29tQV8yekJqdWExejZnS3RLOTlGeUhzOFFRdW45SC0yRDdyTWpOeV82UHdYdXk4dDU0X0k?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "건강하게 질주한 이봉주. 유튜브 ‘션과 함께’ 캡처\n난치병으로 오랜 기간 힘든 시간을 보냈던 ‘국민 마라토너’ 이봉주가 건강한 몸으로 달렸다. 예상보다 좋은 기록에 “기적”이라는 찬사가 쏟아졌다.\n3일 유튜브 채널 ‘션과 함께’에는 ‘이건 기적이에요..서브3 페이스로 놀랍게 회복한 이봉주 선배님’이라는 영상이 게재됐다.\n이날 션은 많은 지원자들과 하루 동안 10만보 채우기에 도전한 가운데 특별 게스트로 이봉주가 등장해 눈길을 끌었다.\n5㎞를 달리기로 한 이봉주는 “저 번주에 베트남 가서 10㎞ 뛰고 왔다”면서 가벼운 발걸음으로 트랙으로 향했다.\n이봉주는 2021년 ‘근육긴장 이상증’이라는 난치병 판정을 받았다. 고개가 앞으로 90도로 꺾이고 허리가 굽어 휠체어 생활을 할 정도로 건강이 악화된 모습으로 안타까움을 안겼다. 이후 재활에 매진, 서서히 건강을 회복한 이봉주는 등을 꼿꼿이 펴고 걸을 수 있게 된 것은 물론 조금씩 달릴 수 있게 됐다.\n이봉주가 난치병을 딛고 건강하게 러닝을 하고 있다.\n이를 지켜보던 션은 “뛰시는 거 보면 많이 건강해지셨다”며 “1년 전 우리 채널에 나오셨을 때는 그냥 걸으셨다. 지금 뛰는 모습도 너무 건강해 보이신다”고 했다. 1㎞를 4분25초에 주파하는 페이스에 놀라워 한 션은 박수를 보냈다. 션은 “10㎞ 60분 페이스에 뛰실 것이라고 하셔서 5분대 중반 정도 뛰실 줄 알았는데, 지금 기록 보고 깜짝 놀랐다”고 말했다. 이어 운동장 5바퀴째 페이스를 유지하며 달리는 이봉주의 모습에 션은 “많이 건강해지신 것 같고 그래서 너무 감동이다”며 “진짜 기적 같은 일이지 않나. 얼마 전까지만 해도 움직이기도 힘드셨는데 재활을 하셔서 움직이시고 그 다음에 뛰는데 저렇게 뛰신다는 게 불사조라고 표현할 수 밖에 없다”라며 놀랐다.\n이후 이봉주는 션과 마지막 한 바퀴를 함께 달리며 이날의 도전을 마무리 했다. 제작진은 “몸이 많이 괜찮아지신 것 같다”고 하자, 이봉주는 “조금씩 조금씩 좋아진 거다”며 웃었다.\nⓒ 스포츠경향 All Rights Reserved. 무단 전재 및 재배포 금지"
    },
    {
        "url": "https://news.google.com/read/CBMigwFBVV95cUxQWk9BbzRMeHM2c1M2UjdpQ1hTbEpvS3V6RFdldmJwYVBibXhlS1JfZmpZcE9WN0txYVlfTW1FbV9odkZELWJPMFFIVFlsR21fTWRJWEdrWmFjM3NnN3U4Qk52cnpuWjFKbnE4cUtSaGVxbENnelRseGdlMGRqcnhKN2tlSdIBlwFBVV95cUxPcmdRTnFIdEFFSWFDUjlfNWFqdjFBR05VX1NhODBqTnRaQ2dKZnhBc2xfTmE0a3NSMGJ2ZDBsQXhhNlhLSEY1V3M2MGhyRk9heThQb3paUmpiNTBuRnVPNmc0eDFvWXEtYlNoLXZfbElXZ3FEaXoxYVFoVDJzYXBBdnd3NW1pTlZmRElKbmpzRGtVMWVLcEtR?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "프로야구 KIA, 양현종은 잡았다... 2+1년 최대 45억원",
        "body": "프로야구 KIA가 내부 FA(자유계약) 양현종(37)과 2+1년 최대 45억원에 계약을 맺었다고 4일 밝혔다. 계약금은 10억원, 연봉과 옵션 포함 35억이다. 양현종은 2016년, 2021년에 이어 KIA와 세번째 FA 계약을 맺게 됐다.\n양현종은 2007년 신인드래프트 2차 1라운드로 KIA에 입단해, MLB(미 프로야구)에 진출한 2021시즌을 제외하고 올해까지 18시즌 동안 KIA에서만 뛰었다. 매 시즌 KIA의 오른손 에이스로서 리그 최다 선발 출장 1위(442경기), 최다 선발승 1위(184승), 최다 탈삼진 1위, 역대 최다 이닝 2위에 이름을 올렸다. 2024 시즌엔 리그 최초 10시즌 연속 170이닝 투구 달성에 이어 이번 시즌에는 리그 최초로 11시즌 연속 150이닝 투구라는 금자탑도 쌓았다. KBO 역대 2번째로 통산 3000이닝도 넘겼다. 프로야구 통산 543경기에서 186승 127패 2185탈삼진 평균자책점 3.90을 기록했다.\n양현종은 “마운드에 올랐던 매 순간마다 보내주신 KIA 팬들의 함성이 있었기에 이 자리까지 올 수 있었다”며 “KIA에 있는 동안 우승도 해보고 많은 기록을 달성했지만, 아직 나의 도전은 끝나지 않았다. 유니폼을 벗는 순간까지 꾸준한 모습을 보여드리고 싶다”고 했다. 심재학 KIA 단장은 “양현종은 KIA의 상징과도 같은 선수이다. 앞으로도 후배 선수들을 이끌며 ‘리빙 레전드’로서의 모습을 보여주길 기대한다”고 했다."
    },
    {
        "url": "https://news.google.com/read/CBMiUkFVX3lxTE9NMDVtZ3YxamplWFRkazY2R0taMDVSeVZMc2Q3Mi1kN1I5cEc4LWp6clZWeGRsWGJ2Nnp6Qkd1cU5CaXJOQk5oSjZSUkJxSWZyeWc?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "노컷뉴스",
        "body": "검색\n야구\n축구\n농구\n골프\n배구\ne스포츠\n스포츠일반\n야구\nCBS노컷뉴스 임종률 기자\n메일\n구독\n0\n0\nNOCUT\nNAVER\nKAKAO\nGOOGLE\nAPPLE\n0/300\n‘현지 누나’ 인사청탁 후폭풍… 문진석 사과·김남국 사의, 대통령실은 즉각 수리\nCBS 김현정의 뉴스쇼\n尹 옥중 메시지 본 유인태 \"누가 술 넣어줬나?\"\n박재홍의 한판승부\n[단독] 우원식 \"학생운동때 넘었던 담장을 국회의장때 넘게되다니\" [한판승부]\n동덕여대 \"2029년 공학 전환\"…학생들 반발\n메일\n카카오톡\n메일\n노컷뉴스\nFACEBOOK\nX\nnaver blog\nrss"
    },
    {
        "url": "https://news.google.com/read/CBMijAFBVV95cUxQYklTN01qc0o1Yzd2ZXQxdmdzcHpBbUtZRE1WYkJ3Ql9QanBzbmVaTjBqMHBEMjlUVTh2eVhwY3J6NkNaelJUdWpibUdmUXhhXzVmZm83ay1UX1Zxa1R2STBQVWtiOFZZeUd3enRIRmtsbXJibmVaelYxVEhSbmFyV0ExMXQ4VVBFYzI3WNIBoAFBVV95cUxNem5NaURpYWtWMVRkMmpjeGRBQ2ZhbGJpOWVqUF9mYU1aeG55Y19YbXNxcFNpcU9lX0xpRk5KbUxOcUJQVXZMRlo3Rzlacm1Vb2tyWXJaQTFVTkJQUkNaY3dhS2JFMWQ2S2UzUzlvQnlFSk82blZWN0xFc3hOR2Iza0o5d2lwSV9QNG9DT09VUEFlTlZxaUVtYUJHanhweWZ0?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "배우 강부자 \"손흥민 미국 이적 먼저 알았다…연락하는 사이\"",
        "body": "배우 강부자(84)가 축구 선수 손흥민(33‧LAFC)과의 친분을 자랑했다.\n강부자는 3일 방송된 KBS2 ‘배달왔수다’에서 “내가 이번 여름 미국에 갈 때 손흥민 선수하고 비행기를 같이 타고 갔다”고 말을 꺼냈다.\nMC 이영자는 “손흥민 선수는 일반석 아니지 않냐”고 물었고, 이에 강부자는 “나 부자 언니야”라며 “나는 비즈니스석에 탔다”고 했다. 이어 “손흥민은 일등석에 탔는데, 비즈니스석과 일등석은 커튼 하나 차이였다”며 손흥민과 비행기에서 함께 찍은 사진을 공개했다.\n당시 강부자가 “LA 팀으로 결정하러 가는 거구나?”라고 묻자 손흥민은 “네”라고 대답했다고 한다. 손흥민의 미국 프로축구 메이저리그사커(MLS) 이적을 언론보다 먼저 알게 된 것이다.\n강부자는 “그리고 나서 (손흥민이) 프리킥 차서 MLS 올해의 골 수상한 것”이라며 “쐐기 골 넣었을 때 축하한다고 문자 보내니까 손흥민에게 답장이 또 왔다”고 연락을 주고받는 사이임을 자랑했다. 손흥민은 지난 8월 24일 미국 텍사스주에서 열린 댈러스와의 원정 경기에서 전반 6분 프리킥 기회에서 키커로 나서 정확하고 강력한 오른발 슈팅으로 자신의 MLS 데뷔골을 꽂았고, 이는 ‘MLS 올해의 골’로 선정됐다.\n강부자는 축구를 좋아하게 된 계기에 관해 “예전에 방송국 3개사 축구 대항전이 있었다”며 “우리 남편인 배우 이묵원이 TBC의 미드필드 선수였다”고 했다. 이어 “집에서 선수들 먹을 밥을 싸 가서 운동장에서 먹였다”며 “그때부터 축구를 좋아하게 됐다”고 했다.\n강부자는 평소에도 축구를 좋아하는 것으로 유명하다. 국가대표 출신 축구해설가 이영표의 경기를 보러 독일에 간 적도 있고, 이날 방송에서 해외 축구 선수들의 사진만 보고도 이름을 모두 알아맞혔다.\n이영표는 “어떻게 이런 것까지 아냐”고 감탄했고, MC 조우종은 “선생님은 연세가 있지만 본인 얘기만 하는 게 아니라 그 사람 얘기에 관심을 가져주고 들어주니까 젊은 사람들도 좋아한다”고 했다."
    },
    {
        "url": "https://news.google.com/read/CBMigwFBVV95cUxPMHBNZ3JZdkJJOXhud0xUc1c2WGhvWG9WTjFIZjFSaFViOU5fT2RqUExWdzVncDJZWXV1N296X3NadE41engybV9QRElEMTY2SWZET1FEdEU3aXNxN00xd3o4bnkzeml5d2xMQ2dMT0hvd2FvZFRfU0FnUG91LTEzVE0zWdIBlwFBVV95cUxPVGpTc0EwYUhTalRsaVJOSjBQNG9GVWQ3STVGQnhsSWpOcEZmWnVhZTNWMkxYVlhfZm9feF9zLWdUblctMFBWU0FDczlUMUhHZEZBUzM5enc2ZmlPSWlaTnF1cWZ0blc2TEdZaldMLTVreFJPS09Za3dkOHlnc3ZncnB4SEtOVUQycDF5a3A4ajQzYmpSRHR3?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "6단계 거쳐야 되는 쿠팡 탈퇴…방미통위, 절차 위반 여부 조사",
        "body": "방송미디어통신위원회가 쿠팡의 계정 탈퇴 절차가 지나치게 복잡해 이용자의 해지권을 제한하는지 여부를 들여다보기로 했다. 최근 개인정보 대량 유출 사고 이후 탈퇴 수요가 급증하는 가운데, 쿠팡이 의도적으로 해지 절차를 어렵게 만들었다는 지적이 이어지자 당국이 사실조사에 나선 것이다.\n방미통위는 4일 “쿠팡이 제공하는 탈퇴 경로가 전기통신사업법상 금지된 ‘이용자의 해지권 제한 행위’에 해당하는지 조사한다”고 밝혔다. 현행 탈퇴 절차는 이용자가 직관적으로 찾기 어렵고 단계가 과도하게 복잡하다는 점이 문제로 지적된다.\n쿠팡 앱에서는 메인 화면의 ‘개인정보’ 메뉴에 들어가 ‘설정→회원정보 수정→비밀번호 입력’ 단계를 거친 뒤, 다시 PC 화면으로 전환해야 탈퇴가 가능하다. PC에서도 마이쿠팡 메뉴에서 개인정보 수정, 비밀번호 입력, 화면 하단의 ‘회원 탈퇴’ 선택, 비밀번호 재입력, 이용 내역 확인, 설문조사 등 여러 단계를 순차적으로 완료해야 탈퇴 신청이 최종 이뤄진다.\n방미통위는 “개인정보 유출 사건 이후 탈퇴 희망 이용자가 늘고 있는 상황에서, 이러한 절차가 상당한 불편을 초래하고 있다”며 “구조적으로 해지를 어렵게 설계한 것인지 면밀히 조사할 것”이라고 설명했다.\n이어 “조사 결과 위법 사항이 확인될 경우 과징금 부과와 시정명령 등 엄정한 조치를 내릴 계획”이라며 “국민 생활과 밀접한 전기통신서비스에서 이용자 피해 사례가 반복되지 않도록 모니터링을 강화하겠다”고 밝혔다."
    },
    {
        "url": "https://news.google.com/read/CBMikAFBVV95cUxNcktwdFhHbHVRbDQ1S3RiaXJqWXVHWnRpeXdXTlJkb0xVaHZPU0dHMjBXZTBvY1h4MVBfYTJlbk9XRXhNNHpIV1k4TVNxc2h3QXptR0twdWplaFBMelpCS1E1cTQ0cHpHcFpZWWVlNk9HMzM3bE5wX1Y3QXo5R0pmYW9wajN0QktWQ1owT0VGV1TSAaQBQVVfeXFMT1dzR1poSmJETVBtNTh3c0lLNTNOSGI5NW1lU1k5Sk1BZzZYVWlaMDRCVmUyOTV0Z3JrS0hVTU9xQ3Zscl9aYWMySUJ6dGplVUdHa2pfNG9UMWJtaU53STZ4ZVlHNnBDeUxnYzBZcENHRmRoOHVSeW9BU2RFNjVkOUhlajNVWWxpYmFCOWluZHNjSmxXbzBZXzFpdmNqRHVJTks2cTA?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "\"왜 저 사람만 쿠폰 주나\"…쿠팡, 탈퇴 방지 혜택 사람마다 달랐다",
        "body": "대규모 개인정보 유출 사태로 쿠팡 탈퇴와 관련한 문의가 급증하고 있는 가운데, 탈퇴를 막기 위해 제공하는 혜택에 차별이 있어 논란이 일고 있다.\n4일 온라인 커뮤니티 등에는 쿠팡 유료 구독인 ‘와우 멤버십’ 탈퇴와 관련한 글이 다수 올라왔다.\n일부 네티즌은 구독 해지를 선택하니 무료 이용 쿠폰이나 2개월 무료 연장을 제안받았다며 인증글을 올렸다. 반면 아무런 제안도 받지 못하고 바로 해지가 된 네티즌들도 있었다.\n특히 일부 네티즌은 오랫동안 서비스를 꾸준히 이용했음에도 아무런 혜택을 받지 못했다고 밝혔다.\n네티즌들은 온라인상에서 “탈퇴에도 차별을 두나” “쿠폰 지급 기준이 뭔지 알고 싶다” 등의 반응을 보였다.\n이와 관련, 쿠팡 측은 전자상거래 쪽에서는 고객마다 다른 혜택을 주는 것이 일반적인 일이며, 혜택을 제안하는 기준은 영업기밀에 해당한다는 입장인 것으로 알려졌다.\n쿠팡 관계자는 조선닷컴과의 통화에서 “해당 사안과 관련해 자세한 내용은 밝힐 수 없다”고 했다.\n한편 쿠팡은 계정 탈퇴 절차를 의도적으로 복잡하게 구성한 의혹도 제기돼 방송미디어통신위원회가 긴급 사실조사에 착수했다.\n현재 PC 화면으로 탈퇴를 진행할 때는 마이쿠팡→개인정보 확인/수정→비밀번호 입력→화면 하단 ‘회원탈퇴’ 클릭→비밀번호 재입력→쿠팡 이용내역 확인→설문조사의 복잡한 절차를 거쳐야 한다.\n한편 쿠팡은 지난달 29일 “고객 계정 3370만개가 무단으로 노출된 것으로 확인됐다”고 밝혔다. 쿠팡은 앞서 지난달 18일 고객 계정 약 4500개가 무단 유출됐다고 파악했는데, 피해 규모가 11일 만에 7500배 늘어났다. 경찰 등은 쿠팡을 퇴사한 중국인 개발자가 중국으로 건너가 쿠팡의 개인 정보를 빼돌린 것으로 보고 수사를 벌이고 있다."
    },
    {
        "url": "https://news.google.com/read/CBMiT0FVX3lxTE85dG94UGdVZWhKazl0WG9QQ1h5NjBmZkFQTUEwN29WT2tsMVI4d09iNlRnOUZmNE83M0JNYV96SU9uX1RORWNoSnAwdWdsMnc?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "경향신문",
        "body": "쿠팡이 사상 초유의 3370만명 개인정보를 유출하는 사고를 내고도 안일한 위기관리 대응 방식으로 일관하고 있다. 추가 사과문은 감감무소식이며, 고객 통지를 노출이 아닌 유출로 수정하라는 당국 권고도 묵살하고 있다. 2차 피해를 우려하는 소비자 보호 정책은 전혀 없는 데다, 피해자 보상도 마지못해 검토하는 분위기다. 사태 해결 의지를 찾아볼 수 없다는 지적이 나온다.\n4일 쿠팡 홈페이지와 앱에는 아직 추가 사과문이 올라오지 않고 있다. 쿠팡은 대규모 개인정보 유출 사고를 알린 다음 날인 지난달 30일 홈페이지와 앱 초기화면에 ‘고객 여러분께 심려와 걱정을 끼쳐드려 진심으로 사과드립니다’라는 제목의 사과문을 올렸다.\n그러나 이 사과문이 돌연 지난 2일 사라지고, 크리스마스 빅세일과 로켓배송 관련 배너광고로 그 자리를 채웠다. 국회에서 “수천만 명이 불안에 떨고 있는데 장사 좀 더하겠다고 이렇게 하는 것”이냐는 질타가 쏟아지자 박대준 쿠팡 대표는 “2차 피해를 불안해하시는 분들 의견이 CS(고객 서비스)로 유입돼서 별도 e메일 공지로 상세한 내용과 사과문을 보내려고 준비 중”이라고 답했다. 하지만 이틀이 지난 지금까지도 사과문은 게시되지 않고 있으며, 구체적인 일정도 밝히지 못하고 있다.\n쿠팡은 개인정보 유출 사고를 노출이 아닌 유출로 통지하라는 지적도 따르지 않고 있다. 민관합동조사단은 지난달 30일개인정보보호법상 문자 내용을 노출이 아닌 유출로 표기해야 한다고 지적했다. 개인정보보호위원회도 지난 3일 긴급 전체회의를 열어 고객에게 재통지하라고 요구했다. 그러나 4일 오후 4시 현재까지 재통지는 이뤄지지 않고 있다.\n박 대표는 지난 3일 국회에서 “피해자 보상을 적극적으로 검토하겠다”고 밝혔으나 반응은 싸늘하다. 구체적인 보상 계획과 시점은 밝히지 않으면서 밀려 내놓은 임기응변식 답변이라는 것이다. 소비자들은 실제 보상이 이뤄지더라도 할인행사나 쿠팡캐시(포인트) 제공 등에 그칠 것이라며 기대하지 않는 분위기다.\n업계 한 관계자는 “선제 대응은 전혀 없고 여론 눈치를 보며 끌려 다니고 있다”며 “국민 분노는 갈수록 커지는데 쿠팡 미국 본사에서 상황 심각성을 모르는 것 같다”고 말했다.\n소비자를 위한 후속 조치도 찾아볼 수 없다. SNS와 인터넷 커뮤니티 등에는 비정상 로그인 시도와 해외 결제 승인 알림, 스미싱 문자 수신과 보이스피싱 등을 호소하는 글이 잇따르지만, 쿠팡은 기존 고객센터 외에 별다른 대책을 내놓지 않고 있다. SK텔레콤은 지난 4월 유심 해킹 사고 당시 고객센터 외에 사이버침해사고 전담 센터를 운영했다. 쿠팡의 소극적 대응이 계속되면서 참여연대와 민변이 다음달 4일까지 개인정보 유출로 인한 피해신고센터를 운영한다고 밝혔다.\n개인정보 유출 이후 후폭풍이 거센데도 쿠팡의 미온적인 대응은 한국 시장에서 마땅한 대체재가 없다는 자신감과 미국 법인이면서 사업은 한국에서 하는 기형적인 지배구조에서 기인한다는 분석이 많다. 이날 한 조사에 따르면, 쿠팡의 지난 1일 일간 활성 이용자 수는 1798만8845명으로 역대 최대를 기록했다. 이는 이번 사태가 알려지기 전보다 큰 규모다.\n이종우 아주대 경영학과 교수는 “로켓배송 등이 아무리 좋아도 반쿠팡 정서가 너무 커져버리면 국민들이 등을 돌려버릴 수 있다는 점을 쿠팡이 알아야 한다”고 말했다. 이 교수는 “그간 부정적 이슈에 쿠팡과 김범석 의장이 침묵해도 크게 타격받지 않고 넘어갈 수 있었던 것은 쿠팡 직원 문제였기 때문”이라며 “이번에는 소비자들이 타격을 입은 만큼 진심어린 대응이 없다면 부정적 여론은 걷잡을 수 없을 것”이라고 말했다.\n이성희 기자 mong2@kyunghyang.com\nCopyright © 경향신문. 무단전재 및 재배포 금지.\n최근 3시간 집계 결과입니다."
    },
    {
        "url": "https://news.google.com/read/CBMiX0FVX3lxTE02SnVYenFsYVZtX2FYOE93Yy02dU5PWWFMc3hmbWRzekNuN1M0ZXNpRXI2c3pBdndFTEJ6MV9DYTRxSi1mQ1FBZXk4T2NFejFrbUd4b2Z4Q2R1YUozYnZr?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "[쿠팡 해킹] “890억 쓰고 ‘기본’에 뚫렸다”...1조 과징금 전망 속 개인정보위 “꼼수 통지 경고”\n<저작권자: 보안뉴스(www.boannews.com) 무단전재-재배포금지>\n[시큐리티 어워드 코리아 2025] 안랩, 사이버보...\n[제4회 CISO 대상] 정보보호 문화 확산 기여....\n[시큐리티 어워드 코리아 2025] 시큐아이, 사이...\n630,800,000,000원...지재처, 내년도 ...\n[시큐리티 어워드 코리아 2025] 한화비전, 물리...\n[IP톡톡톡] “내년 이 맘땐, ‘IP페스타’ 연다...\n[시큐리티 어워드 코리아 2025] 아이디스, 물리...\n[쿠팡 해킹] “890억 쓰고 ‘기본’에 뚫렸다”....\n이전\n스크랩하기\n다후아\n인콘\n엔텍디바이스\n핀텔\n아이비젼\n아이디스\n씨프로\n웹게이트"
    },
    {
        "url": "https://news.google.com/read/CBMidEFVX3lxTFBGMUZPZUFGTWhFVjNETVdQT3gweUZzSDZPd0dFTGx1VjdMMEdTY2hJUThkVUhXYjc0b0JaTXZBdkdQRFBoVVhMRUttcURNLXNfcE1DY1Rkd1c5V3B0bDJkUjZCLVlvcmNhMnFRLXd5WEdBc2NH?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "국민의힘은 4일 문진석 더불어민주당 원내운영수석부대표와 김남국 대통령실 디지털소통비서관이 인사청탁 논의를 한 것을 ‘권력형 인사농단’으로 규정하고 부정청탁 금지법 위반 혐의로 고발하겠다고 밝혔다. 아울러 청문회와 국정조사, 특검 등 모든 권한을 총동원해 “인사 농단의 전모”를 규명하겠다고도 했다.\n최보윤 국민의힘 수석대변인은 이날 논평을 내어 “국민의힘은 이번 사안을 이재명 정권 비선 인사라인이 조직적으로 가동돼 온 명백한 ‘권력형 인사농단’으로 판단한다”며 “문진석 의원과 김남국 비서관, 김현지 대통령실 제1부속실장, 강훈식 대통령 비서실장 등 4명을 직권남용권리행사방해 및 부정청탁금지법 위반 혐의 등으로 고발 절차에 착수하겠다”고 밝혔다.\n최 수석대변인은 또 “국회 청문회와 국정조사, 특검 등 모든 권한을 총동원해 인사 농단의 전모를 끝까지 규명하고 권력을 사유화한 책임자들에게 법적·정치적 책임을 반드시 묻겠다”고 했다.\n또 이재명 대통령을 향해서는 ”김 비서관과 김 실장, 강 실장을 즉각 해임해야 한다고”도 촉구했다. 그는 전날 대통령실이 김 비서관에게 ‘엄중 경고’ 조처만 한 것을 두고서도 “무엇이 잘못됐고 누가 개입했는지 설명 없이 넘어간 것은 사실상 은폐 시도로 비칠 수밖에 없다”고 비판했다. 아울러 “대통령 임명 자리도 아닌 민간 협회장 인사를 대통령실 비서관이 ‘형·누나에게 추천하겠다’라고 언급한 것은 이재명 정권의 인사시스템이 완전히 붕괴했음을 보여준다”고도 했다.\n앞서 종합뉴스통신사 뉴스핌은 지난 2일 내년도 예산안 처리가 예정된 국회 본회의장에서 문 원내운영수석부대표가 김 비서관과 텔레그램 메시지를 주고 받는 모습을 사진으로 찍어 보도했다. 문 원내운영수석부대표는 김 비서관에게 한국자동차산업협회(KAMA·현 한국자동차모빌리티산업협회) 회장직에 협회 본부장을 지낸 인사를 추천했고 김 비서관은 “네 형님, 제가 훈식이형이랑 현지누나한테 추천할게요!”라고 답했다.\n전광준 기자 light@hani.co.kr"
    },
    {
        "url": "https://news.google.com/read/CBMikAFBVV95cUxPMkNQYkRTamZCQTdtbXBKZFRLQ3k4cm1GUHZPelN3d3dEYy1QcnhUcmdFalJjLVNWR3dHMHVHRFpGdXBVUEVramJreEFJREFDZzBoQnh5X0ZvYk5EUDRYdk5oRUdFSVEyRktoUGFRc2tPdHVWUUdqM09sc1FGelRRcVpzM28xQ0dGQkdEYmh2ZUfSAaQBQVVfeXFMTVdJemctZ0dOLW42OUFXZXJfLXE5QjB2cW4yV3hKT1l2QUJ1X2VwOU9KVXAxd25Nc1NHd3VERjhqeHctcGVEcHN4S3lBUkcxQ2NSRWRrX2RsQlg5WVp1NGIzTElsdHRLMGM2c0pHVWVhaURnXzZYRXRHejJxS0M5cjNaOXZuVFJIMVRhY2QwYUpyWUE0ZjczTV9VbW9ZYWRUbEpjNFA?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "'현지 누나' 파문 일으키고... 김남국 비서관 물러난다",
        "body": "인사청탁 논란에 사의\n대통령실 즉각 수리\n문진석 더불어민주당 원내수석부대표로부터 인사 청탁을 받는 장면이 포착된 김남국 대통령실 디지털소통비서관이 사직서를 제출했다. 대통령실은 김 비서관의 사직서를 수리했다.\n김 비서관은 4일 사직서를 제출하고 오후에 열린 이재명 대통령 주재 수석보좌관 회의에도 참석하지 않았다. 앞서 지난 2일, 문 의원은 김 비서관에게 휴대전화 메신저로 같은 대학 출신 특정 인사를 한국자동차산업협회장에 추천해달라고 부탁하는 장면이 일부 언론에 포착됐는데, 김 비서관이 ‘훈식이 형이랑 현지 누나한테 추천할게요’라고 답한 것도 함께 찍혔다.\n대통령실은 이튿날인 지난 3일, 공직 기강 차원에서 엄중 경고 조치한다고 밝힌 바 있다. 이날에는 “김 비서관은 4일 대통령비서실에 사직서를 제출했으며, 사직서는 수리됐다”고 했다."
    },
    {
        "url": "https://news.google.com/read/CBMiW0FVX3lxTE5IaUdWcHBYdWFhQXNfckNvV3JyaTAtWm9UTnY1bS1RY2lXR0FYbkZhbmlJLU55UnRScnZzNmFkZ1VLSmJYbl8yMl9BZFB2Q1dYbmUwRGJ0dlpHRk0?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "2025.12.04 목요일\n서울 3.1℃ 구름많음\n좋아요\n0\n응원해요\n0\n후속 원해요\n0\n실시간 뜨거운 관심을 받고 있는 뉴스\n“김건희 씨 소환…반클리프 목걸이·바쉐론 시계·금거북이 조사중”\n전한길에겐 ‘선생님’ 장군들은 ‘이놈’…보수논객 조갑제, 윤석열 맹비난\n[단독] 경기남부경찰청, ‘G마켓 대규모 무단결제’ 수사 착수…용의자 추적\n“전과목 만점자 5명…영어 절대평가 취지 못미쳐 유감” 수능결과 브리핑\n‘12.3 비상계엄’ 1년…그날의 시민들 다시 찾아 물었다 (8화)\n6개월간의 준비…수민 씨가 전하고 싶던 것은?\n호화 저택에 치과 의자, 남성 마스크?…성착취범 엡스타인 저택 영상 공개\n“차 바꾸고 싶은데…임플란트도”…9천만 원 뇌물 공무원 재판행\n인공지능이 연관 기사를 추천합니다.\n‘인사청탁 문자’ 논란 김남국 비서관 사의…대통령실 “사직서 수리”\n문진석, ‘인사청탁 논란’ 사과…“부적절한 처신 송구”\n이준석, 민주당 인사 청탁 논란에 “감시받지 않는 권력이 정권 무너뜨려”\n서울시의원, ‘인사청탁 문자 논란’ 문진석·김남국 고발\n특검, 尹 ‘한덕수 재판서 위증 혐의’ 추가 기소…“계엄 국무회의 사전 계획 허위 증언”\n‘인사청탁 문자’ 논란 김남국 비서관 사의…대통령실 “사직서 수리”\n‘주 52시간 예외적용’ 뺀 반도체특별법, 국회 산자위 통과\n“전과목 만점자 5명…영어 절대평가 취지 못미쳐 유감” 수능결과 브리핑\n각 플랫폼에서 최근 1시간 동안 많이 본\nKBS 기사를 제공합니다.\n“부정선거 사형·차이나 아웃!” 한국의 혐오집회, 12.3 비상계엄이 ‘기폭제’\n오후부터 서울 1~5cm 첫눈…퇴근길 강한 눈 주의\n“안세영 때문에?”…배드민턴 경기 규칙, 20년 만에 바뀐다\n전한길에겐 ‘선생님’ 장군들은 ‘이놈’…보수논객 조갑제, 윤석열 맹비난\n“아내 역할 충실” 약속한 김건희…탄핵 이후 쏟아진 ‘고가 선물’ 의혹\n“차 바꾸고 싶은데…임플란트도”…9천만 원 뇌물 공무원 재판행\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지"
    },
    {
        "url": "https://news.google.com/read/CBMia0FVX3lxTE9hc1hBZkNVV1BULV9DdGhqbTUtQkxwVkJjZ2ZZXy1OTk50MndhTVBaNmlPWWhSdnZzVHo1QWJROGJuTU41OEctREJUYndnN0JaZXpoeWJEcWZLRFNNY09fY1BqNDM5X1BHV0dn?hl=ko&gl=KR&ceid=KR%3Ako",
        "title": "",
        "body": "강유정 대통령실 대변인이 문진석 원내운영수석부대표와 인사 청탁 문자를 주고받은 김남국 디지털소통비서관에 대해 “(강훈식) 비서실장이 눈물 쏙 빠지게 경고한 것으로 알고 있다”고 말했다.\n강 대변인은 4일 제이티비시(JTBC) 유튜브 ‘장르만 여의도’에 나와 이렇게 해명했다. 강 대변인은 “김 비서관이 워낙 ‘형, 누나’라고 자주 부른다. 일할 때라기보다는 엘리베이터 같은 데서 만나면 ‘누나, 밥 한번 먹어요’ 이런 식”이라며 “김 비서관의 주책”이라고 했다. 이어 이번 사안이 “주책 이상이니 경고를 받은 것”이라고 말했다.\n전날 중앙대 선후배 사이인 문 원내운영수석부대표와 김 비서관이 주고받은 인사 청탁 문자가 공개된 이후, 대통령실은 김 비서관의 이름을 공개하지 않은 채 “부정확한 정보를 부적절하게 전달한 내부 직원에 대해 공직 기강 차원에서 엄중 경고 조치했음을 알린다”고 기자들에게 공지했다.\n한편 강 대변인은 각종 개혁 추진 과정에서 당정 간 엇박자가 있다는 시각에 대해 “부부나 가족조차 미세한 말들은 조금 어긋날 수 있지만 방향은 같다”며 “내란전담재판부 등도 결국 사법개혁이라는 방향성 안에서 방향을 공유하고 있다. 현재의 작은 차이들은 조율 가능하다”고 설명했다.\n고경주 기자 goh@hani.co.kr"
    }
]